[{"tema": "Homofobia: um debate contemporâneo importante", "texto": "Atualmente, não raro, observa-se através das mídias televisivas e sociais que o Brasil vem enfrentando diversos problemas relacionados a homofobia. São fatores que contribuem para essa problemática, o preconceito contra a homossexualidade, bem como a indiferença que temos sobre esse tema. Achar que homossexuais são doentes é um equívoco. Um estudo feito pela Faculdade Latino-Americana de Ciências Sociais  divulgou que 19,3% dos estudantes não queriam ter um colega que fosse travestir, hoje no nosso país Brasila cura gay é proibida pelo Conselho Federal de Psicologia . O termo homofobia se espalhou pelo mundo a partir de 1990. O preconceito contra os homossexuais é muito comum em grandes cidades, as novelas hoje em dia até tratam sobre isso, comorecentemente a novela \" A força do querer \" tratou sobre o assunto e a personagem da trama chamada Ivana, sofreu atos de violência. Convivemosdiariamente com notícias de travestis mortos por causa da sua opção sexual. Autoridades devem abordar mais nos meios de comunicação medidas que diminuam a violência contra essas pessoas e principalmente falar mais sobre o tema. Como diz Augusto Curry: \" Frágeís usam a violência e os fortes as idéias.", "texto_comentado": "Atualmente, não raro, observa-se através das mídias televisivas e sociais(Como assim? Reestruture essa ideia) que o Brasil vem enfrentando diversos problemas relacionados a homofobia. São fatores que contribuem para essa problemática, o preconceito contra a homossexualidade, bem como a indiferença que temos sobre esse tema(Reestruture essa ideia). Achar que homossexuais são doentes é um equívoco. Um estudo feito pela Faculdade Latino-Americana de Ciências Sociais (Flacso- Brasil) divulgou que 19,3% dos estudantes não queriam ter um colega que fosse travestir, hoje no nosso país Brasila cura gay é proibida pelo Conselho Federal de Psicologia (CFP). O termo homofobia se espalhou pelo mundo a partir de 1990. O preconceito contra os homossexuais é muito comum em grandes cidades, as novelas hoje em dia até tratam sobre isso, comorecentemente a novela \" A força do querer \" tratou sobre o assunto e a personagem da trama chamada Ivana, sofreu atos de violência. Convivemos(Evite usar primeira pessoa)diariamente com notícias de travestis mortos por causa da sua opção sexual. Autoridades devem abordar mais nos meios de comunicação medidas que diminuam a violência contra essas pessoas e principalmente falar mais sobre o tema. Como diz Augusto Curry: \" Frágeís usam a violência e os fortes as idéias.", "cometarios": "Observe que o texto não apresenta introdução, desenvolvimento e conclusão. Reestruture e elabore um projeto de texto para auxiliar no desenvolvimento dos argumentos. Apresente a tese e a proposta de intervenção. Não deixe de exercitar a sua escrita.", "nota": "50", "titulo": "", "id": "13319", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13319", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "no NoBrasil são registrados diariamente centena de casos de homofobia. sendo essa em agressão fisíca ou verbal. Um exemplo disso aconteceu no interior da Bahia, tendo como vitima uma travesti. Dandara -como era chamada, foi levada para um terreno baldio onde foi apedrejada e espancada atéa morte.A palavra homofobia é sinônimo de ódio e/ou repulsa contra homossexuais. Embora muitos países tenham dado e assegurado mais direitos para a comunidade LGBT o preconceito e a violência continuam sendo um problema e muitos deles. Um exemplo disso é o Brasil, que estáno ranking de países onde práticas homofóbicas são mais comuns, mesmo sendo tratadas como crime.Policiais ja foram vistos agredindo travestis e transexuais e mesmo assim continuaram exercendo mostrando assim, o quao a justiça foi falha. No Brasil existem leis que visam amparar a comunidade gay o que falta é colocá-las em prática e torná-las mais eficazes. A mídia tem um papel importante abrindo espaço para diálogos desse assunto. Quanto aos LGBTs, cabe a cada um lutar por mais igualdade pois ainda há muito a ser conquistado.", "texto_comentado": "no NoBrasil são registrados diariamente centena de casos de homofobia.(Sem ponto, use a vírgula) sendo essa em agressão fisíca ou verbal. Um exemplo disso aconteceu no interior da Bahia, tendo como vitima uma travesti. Dandara -como era chamada, foi levada para um terreno baldio onde foi apedrejada e espancada atéa morte.(Reformule o parágrafo de introdução. Apresente a tese)A palavra homofobia é sinônimo de ódio e/ou repulsa contra homossexuais. Embora muitos países tenham dado e assegurado mais direitos para a comunidade LGBT(Quais? Cite-os no texto) o preconceito e a violência continuam sendo um problema e muitos deles(Como assim?). Um exemplo disso é o Brasil, que estáno ranking de países onde práticas homofóbicas são mais comuns, mesmo sendo tratadas como crime(Reestruture essa ideia).Policiais ja foram vistos agredindo travestis e transexuais e mesmo assim continuaram exercendo mostrando assim, o quao a justiça foi falha(Reestruture essa ideia). No Brasil existem leis (Quais? Cite-as no texto)que visam amparar a comunidade gay o que falta é colocá-las em prática e torná-las mais eficazes. A mídia tem um papel importante abrindo espaço para diálogos desse assunto. Quanto aos LGBTs, cabe a cada um lutar por mais igualdade (Vírgula)pois ainda há muito a ser conquistado.", "cometarios": "Discuta mais as ideias centrais do texto. Desenvolva a proposta de intervenção. Além disso, fique atento aos erros gramaticais. Não deixe de exercitar a sua escrita.", "nota": "20", "titulo": "", "id": "13315", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13315", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "20", "motivo": "Nível 1 - Demonstra domínio precário da modalidade escrita formal da língua portuguesa, de forma sistemática, com diversificados e frequentes desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Já na década de 20,em um tempo onde a homossexualidade era crime, Alan Turing ,o pai da computação moderna e responsável por decifrar os códigos nazistas durante a segunda guerra mundial, acabou sendo condenado à prisão e castrado simplesmente por ser gay. Atualmente, a homofobia ainda se faz presente em nossa sociedade, mesmo que de forma velada, por aqueles que não vêm veema classe LGBTpassível de direitos.PodemosPode-se entender a homofobia como uma forma de colocar a outra pessoa na condição de inferioridade baseado na lógica heteronormativa . Esse preconceito, praticado até mesmo na forma de agressão física, explica o fato de que a cada 28 horas um LGBT é morto no Brasil. A estigmatização da homofobia ultrapassa as questões pessoais podendo ser percebida até mesmo no mercado de trabalho onde os índices de acessibilidade são baixos.“A discriminação e a violência baseada na orientação sexual são violações de direitos humanos” é o que defende o especialista da Organização das Nações Unidas . Entretanto, o combate a essas violações é difícil no Brasil, haja vista que não há uma lei específica que criminalize e que distingue uma agressão homofóbica de uma ofensiva qualquer . Sem políticas de proteção do Estado a invisibilidade e a recorrência de casos assim tornam-se uma realidade.Portanto, é função do Estado oficializar uma lei que criminalize a homofobia além de criar delegacias especializadas em casos como esses visando dar mais assistência e segurança. Além disso, cabe às empresas destinar mais vagas a esse público a fim de fazer valer os direitos aos homossexuais. A escola também tem papel no âmbito de desenvolver projetos de conscientização juntamente com a família, para que no futuro, possamoster uma sociedade que respeite toda e qualquer escolha de ser.", "texto_comentado": "Já na década de 20,em um tempo onde a homossexualidade era crime, Alan Turing ,o pai da computação moderna e responsável por decifrar os códigos nazistas durante a segunda guerra mundial, acabou sendo condenado à prisão e castrado simplesmente por ser gay. Atualmente, a homofobia ainda se faz presente em nossa sociedade, mesmo que de forma velada, por aqueles que não vêm veema classe LGBTpassível de direitos.PodemosPode-se entender a homofobia como uma forma de colocar a outra pessoa na condição de inferioridade baseado na lógica heteronormativa (Que lógica é essa? Desenvolva essa ideia no texto). Esse preconceito, praticado até mesmo na forma de agressão física, explica o fato de que a cada 28 horas um LGBT é morto no Brasil. A estigmatização da homofobia ultrapassa as questões pessoais (Vírgula)podendo ser percebida até mesmo no mercado de trabalho onde os índices de acessibilidade são baixos.“A discriminação e a violência baseada na orientação sexual são violações de direitos humanos” é o que defende o especialista(Qual?) da Organização das Nações Unidas (ONU). Entretanto, o combate a essas violações é difícil no Brasil, haja vista que não há uma lei específica que criminalize e que distingue uma agressão homofóbica de uma ofensiva qualquer (Como assim? Reestruture essa ideia). Sem políticas de proteção do Estado a invisibilidade e a recorrência de casos assim (Quais casos? Fale sobre isso no texto)tornam-se uma realidade.Portanto, é função do Estado oficializar uma lei que criminalize a homofobia(Vírgula) além de criar delegacias especializadas em casos como esses visando dar mais assistência e segurança. Além disso, cabe às empresas destinar mais vagas a esse público (Vírgula)a fim de fazer valer os direitos aos homossexuais. A escola também tem papel no âmbito de desenvolver projetos de conscientização juntamente com a família, para que no futuro, (Sem vírgula)possamoster uma sociedade que respeite toda e qualquer escolha de ser.", "cometarios": "As informações apresentadas no texto precisam ser mais detalhadas. Continue exercitando a sua escrita.", "nota": "150", "titulo": "", "id": "13324", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13324", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Homofobia é um termo que se difundiu ao redor do mundo a partir de 1990, e designa o medo irracional diante da homossexualidade e o preconceito que esse medo gera. Atualmente, não há um lei federal que criminaliza atos homofóbicos no Brasil, e consequentemente, o país lidera o ranking mundial de crimes cometidos contra a comunidade LGBT , gerando problemas presentes e constantes. A intolerância vigente na nossa sociedade, originada do ódio ou crenças religiosas, cria uma barreira social, requirindo um debate contemporâneo progressista, visando uma solução para esse problema.À vista disso, a segurança da população LGBT é preocupante. Um estudo feito pela Faculdade Latino-Americana de Ciências Sociais  com parceria do Ministério da Educação, apontou que 19,3% dos alunos do Ensino Médio, rejeitam pessoas homossexuais, transsexuais ou transgêneros como colegas, expondo o preconceito alarmante no ambiente escolar.Além disso, dados apresentados pelo Grupo Gay da Bahia , mostram que foram registrados 343 mortes de pessoas LGBT entre janeiro e dezembro de 2016, ou seja, a cada 25 horas um LGBT foi assassinado. Mataram-se mais homossexuais no nosso país, do que nos 13 países do Oriente Médio e África, onde há pena de morte para LGBTs.Por conseguinte, é necessário enfatizar a importância de um debate moderno e progressista, desvencilhado das crenças religiosas, tanto no ambiente escolar quanto na mídia . A consolidação de uma lei federal que criminalize atos homofóbicos é imprescindível, e ajudará na diminuição das taxas de violência. Contudo, é vital que no âmbito familiar, haja uma discussão aberta entre pais e filhos, sobre o perigo do preconceito, e o que ele fomenta na nossa sociedade.", "texto_comentado": "Homofobia é um termo que se difundiu ao redor do mundo a partir de 1990, e designa o medo irracional diante da homossexualidade e o preconceito que esse medo gera. (Desenvolva este período no primeiro paragráfo de desenvolvimento)Atualmente, não há um lei federal que criminaliza atos homofóbicos no Brasil, e consequentemente, o país lidera o ranking mundial de crimes cometidos contra a comunidade LGBT (Lésbicas, Gays, Bissexuais, Travestis, Transsexuais e Transgêneros), gerando problemas presentes e constantes. A intolerância vigente na nossa sociedade, originada do ódio ou crenças religiosas, cria uma barreira social(Desenvolva esta ideia no segundo parágrafo de desenvolvimento), requirindo um debate contemporâneo progressista, visando uma solução para esse problema.(Boa introdução)À vista disso, a segurança da população LGBT é preocupante. Um estudo feito pela Faculdade Latino-Americana de Ciências Sociais (Flacso-Brasil) com parceria do Ministério da Educação, apontou que 19,3% dos alunos do Ensino Médio, rejeitam pessoas homossexuais, transsexuais ou transgêneros como colegas, expondo o preconceito alarmante no ambiente escolar.(Desenvolvimento limitado)Além disso, dados apresentados pelo Grupo Gay da Bahia (GGB), mostram que foram registrados 343 mortes de pessoas LGBT entre janeiro e dezembro de 2016, ou seja, a cada 25 horas um LGBT foi assassinado. Mataram-se mais homossexuais no nosso país, do que nos 13 países do Oriente Médio e África, onde há pena de morte para LGBTs.(Desenvolvimento limitado)Por conseguinte, é necessário enfatizar a importância de um debate moderno e progressista, desvencilhado das crenças religiosas, tanto no ambiente escolar quanto na mídia (Superficial. Desenvolva mais). A consolidação de uma lei federal que criminalize atos homofóbicos é imprescindível, e ajudará na diminuição das taxas de violência. Contudo, é vital que no âmbito familiar,(Sem vírgula) haja uma discussão aberta entre pais e filhos, (Sem vírgula)sobre o perigo do preconceito, (Sem vírgula)e o que ele fomenta na nossa sociedade.", "cometarios": "Lembre-se de que as ideias apresentadas no parágrafo de introdução devem ser desenvolvidas ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "13296", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13296", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Por aproximadamente dois mil anos o cristianismo utilizou-se do evangelho para apresentar padrões que os fiéis, que deveriam segui-los . O controle social parecia ser uma das funções práticas mais nítidas dos assim chamados “mandamentos”, tais o como o “não matarás” e o “não roubarás”. A obediência dos fiéis parecia estar sustentada em algum ponto entre o almejado reino dos céus e o temido inferno.A sexualidade teve papel de destaque em alguns pontos da Bíblia, nos quais se sustentava que Deus criou o sexo para se feito apenas pelo homem com a mulher, como em Gênesis 1: 27. Isso pode ter sido, como vários outros trecho mais diretos, um dos contribuintes para o desenvolvimento de ações homofóbicas. Apesar de não haver apoio explícito à práticas de violência por parte do cristianismo, a sociedade interpreta os ensinamentos da maneira corresponde às contingências em que estão inseridas, e é aí que muitas vezes geminam ações deletérias de agressão.No decorrer da história, inúmeras denominações foram usadas para identificar a homossexualidade, que refletiam sempre o caráter preconceituoso da população que as utilizava. Pecado mortal, perversão sexual e aberração, os homossexuais eram considerados também vítima de castigo divino ou de possessão de entidades malignas. A homossexualidade era assim entendida por pessoas movidas por suas crenças e ideologias . A recente tentativa por parte de um grupo de psicólogas  defensoras  da “cura gay” parece ser um triste exemplo moderno dessa mentalidade discriminatória.A homofobia implica em uma visão equivocada na qual o indivíduo acredita que a heterossexualidade é superior moralmente e vista como normal em detrimento da homossexualidade, que é vista como anomalia. Mesmo o poder judiciário reconhecendo o direito de pessoas do mesmo sexo viverem legalmente em uma união estável, isso não foi o suficiente para cessar a homofobia, pois é notável que a violência física e verbal ainda persiste .Até mesmo na ciência, décadas atrás, acreditava-se na ideia de que a homossexualidade poderia ser um distúrbio psicológico e que haveria formas de revertê-la. Como exemplo, pode-se citar o matemático Alan Turing, que foi submetido em 1952 a um tratamento com hormônios femininos e castração química. Analogamente, emde 1950 a 1960 um grupo de terapeutas brasileiros aplicou um técnica de “curar” a homossexualidade’’ que tinha com base a exposição de fotos de homens nus a homossexuais enquanto os mesmo recebiam choques elétricos ou substâncias que os faziam vomitar, em seguida eram colocados próximos de mulheres. Os resultados obtidos não foram os esperados, visto que os mesmo não obtiveram a “cura”, pelo contrário, os experimentos contribuíram para o desenvolvimento de traumas psicológicos.Portanto, observa-se que a homofobia ainda é um grande problema no mundo, e no Brasil o revés parece estar em crescimento. Um caminho possível para amenizar essa adversidade seria a aprovação de legislações específica voltada para a inserção e garantia de direitos à população LGBT no sistema jurídico, bem como a sensibilização da sociedade para esse assunto por meio de programas televisivos, como as novelas, as séries e as propagandas, visto que essas são de interesse popular. Essa campanha também poderia ser adota pelas e igrejas. As universidades poderiam abrir mais debates sobre o tema e incentivar os acadêmicos a fazerem pesquisas e escreverem artigos a respeito.", "texto_comentado": "Por aproximadamente dois mil anos o cristianismo utilizou-se do evangelho para apresentar padrões que os fiéis, que deveriam segui-los (Reestruture essa ideia). O controle social parecia ser uma das funções práticas mais nítidas dos assim chamados “mandamentos”, tais o como o “não matarás” e o “não roubarás”. A obediência dos fiéis parecia estar sustentada em algum ponto entre o almejado reino dos céus e o temido inferno.(Reformule o parágrafo de introdução. Apresente a tese)A sexualidade teve papel de destaque em alguns pontos da Bíblia, nos quais se sustentava que Deus criou o sexo para se feito apenas pelo homem com a mulher, como em Gênesis 1: 27. Isso pode ter sido, como vários outros trecho mais diretos, um dos contribuintes para o desenvolvimento de ações homofóbicas. Apesar de não haver apoio explícito à práticas de violência por parte do cristianismo, a sociedade interpreta os ensinamentos da maneira corresponde às contingências em que estão inseridas, e é aí (Marca de oralidade)que muitas vezes geminam ações deletérias de agressão.No decorrer da história, inúmeras denominações foram usadas para identificar a homossexualidade, que refletiam sempre o caráter preconceituoso da população que as utilizava. Pecado mortal, perversão sexual e aberração, os homossexuais eram considerados também vítima de castigo divino ou de possessão de entidades malignas. A homossexualidade era assim entendida por pessoas movidas por suas crenças e ideologias (Evite esse tipo de construção no texto dissertativo-argumentativo). A recente tentativa por parte de um grupo de psicólogas (os) defensoras (es) da “cura gay” parece ser um triste exemplo moderno dessa mentalidade discriminatória.(Delimite e desenvolva a ideia central)A homofobia implica em uma visão equivocada na qual o indivíduo acredita que a heterossexualidade é superior moralmente e vista como normal em detrimento da homossexualidade, que é vista como anomalia. Mesmo o poder judiciário reconhecendo o direito de pessoas do mesmo sexo viverem legalmente em uma união estável, isso não foi o suficiente para cessar a homofobia, pois é notável que a violência física e verbal ainda persiste (Por quê? Desenvolva essa ideia).(Reestruture)Até mesmo na ciência, décadas atrás, acreditava-se na ideia de que a homossexualidade poderia ser um distúrbio psicológico e que haveria formas de revertê-la. Como exemplo, pode-se citar o matemático Alan Turing, que foi submetido em 1952 a um tratamento com hormônios femininos e castração química. Analogamente, emde 1950 a 1960 um grupo de terapeutas brasileiros aplicou um técnica de “curar” a homossexualidade’’ que tinha com base a exposição de fotos de homens nus a homossexuais enquanto os mesmo recebiam choques elétricos ou substâncias que os faziam vomitar, em seguida eram colocados próximos de mulheres. Os resultados obtidos não foram os esperados, visto que os mesmo não obtiveram a “cura”, pelo contrário, os experimentos contribuíram para o desenvolvimento de traumas psicológicos.(Evite esse tipo de construção. Reestruture as ideias)Portanto, observa-se que a homofobia ainda é um grande problema no mundo, e no Brasil o revés parece estar em crescimento. Um caminho possível para amenizar essa adversidade seria a aprovação de legislações específica voltada para a inserção e garantia de direitos à população LGBT no sistema jurídico, bem como a sensibilização da sociedade para esse assunto por meio de programas televisivos, como as novelas, as séries e as propagandas, visto que essas são de interesse popular. Essa campanha também poderia ser adota pelas e igrejas. As universidades poderiam abrir mais debates sobre o tema e incentivar os acadêmicos a fazerem pesquisas e escreverem artigos a respeito.(Observe a importância de apresentar a possível solução do problema com os verbos conjugados no futuro)", "cometarios": "Reestruture as ideias apresentadas no texto, apresente dados. Além disso, observe que você ultrapassou o limite de 30 linhas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "13306", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13306", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "PodemosPode-se observar que a homofobia é um termo que expressa aversão ao homossexualismo, gerando comportamentos críticos, violentos e preconceituosos, onde em quecertos indivíduos não conseguem admitir tal comportamento dentro dos conceitos tradicionais da sociedade. Mas atualmente, vemos vê-se que existem campanhas de grupos sociais mostrando que a homofobia pode causar desprezo e sofrimento a aquelaàquela pessoa. Segundo os direitos humanos, a homofobia é crime e com base nisso, tentam mostrar que todos nós somos iguais, independentemente de sua ideologia de gênero.No Brasil, temos tem-secomo exemplo o GGB , ondeo qualoferece assistência as pessoas que fazem parte do movimento LGBT. De acordo com a pesquisa do GGB, nosso país o Brasilpossui a maior quantidade de registros homofóbicos no mundo. Infelizmente, a homofobia ainda é muito presente em nossonocotidiano, pois em alguns casos, devido a sua escolha sexual, acabam tendo problemas na hora de conseguir emprego ou ingressar em uma faculdade. PodemosPode-seconsiderar também as mortes que ocorrem todo tempo no país e no mundo, devido a sua intolerância. Além disso, vemosvê-se que em outras partes do mundo, países orientais como Afeganistão e Arábia Saúdita, ainda não toleram o homossexualismo por questões religiosas. Já na Europa, países como Inglaterra e Espanha, algumas igrejas já realizam até o casamento gay.Em virtude dos fatos mencionados, afirmamosé possível afirmarque a homofobia é encontrada em todos os lugares, seja na escola, no trabalho ou na rua. Entretanto, nossopapel é tentar converter e mostrar que existem outras formas de encontrar felicidade sem precisar escandalizar a sociedade com essa forma de atitude.", "texto_comentado": "PodemosPode-se observar que a homofobia é um termo que expressa aversão ao homossexualismo, gerando comportamentos críticos, violentos e preconceituosos, onde em quecertos indivíduos não conseguem admitir tal comportamento dentro dos conceitos tradicionais da sociedade. Mas (Vírgula)atualmente, vemos(Evite primeira pessoa) vê-se que existem campanhas de grupos sociais mostrando que a homofobia pode causar desprezo e sofrimento a aquelaàquela pessoa. Segundo os direitos humanos, a homofobia é crime e (Vírgula)com base nisso, tentam mostrar que todos nós somos iguais, independentemente de sua ideologia de gênero.(Reestruture o parágrafo de introdução, organize os argumentos que serão desenvolvidos. Apresente a tese)No Brasil, temos tem-secomo exemplo o GGB (Grupo Gay da Bahia), ondeo qualoferece assistência as pessoas que fazem parte do movimento LGBT. De acordo com a pesquisa(Qual?) do GGB, nosso país o Brasilpossui a maior quantidade de registros homofóbicos no mundo. Infelizmente, a homofobia ainda é muito presente em nossonocotidiano, pois em alguns casos, devido a sua escolha sexual, acabam tendo problemas na hora de conseguir emprego ou ingressar em uma faculdade. PodemosPode-seconsiderar também as mortes que ocorrem todo tempo no país e no mundo, devido a sua(Evite ambiguidade) intolerância. Além disso, vemosvê-se que em outras partes do mundo, países orientais como Afeganistão e Arábia Saúdita, ainda não toleram o homossexualismo por questões religiosas. Já na Europa, países como Inglaterra e Espanha, algumas igrejas já realizam até o casamento gay.(Reformule, organize e desenvolva as ideias apresentadas)Em virtude dos fatos mencionados(Use conjunções para a retomada de ideias), afirmamosé possível afirmarque a homofobia é encontrada em todos os lugares, seja na escola, no trabalho ou na rua. Entretanto, nossopapel é tentar converter e mostrar que existem outras formas de encontrar felicidade sem precisar escandalizar a sociedade com essa forma de atitude.(Reestruture e desenvolva a proposta de intervenção)", "cometarios": "Detalhe mais os argumentos apresentados no texto. Além disso, elabore um projeto com as ideias principais que serão discutidas, pois o desenvolvimento está limitado. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A Homofobia no Brasil e no mundo", "id": "13322", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13322", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "esse tema é bem delicado de falar, pois envolve um série de elementos que podem dar origem a homofobia por exemplo ; pode começar com uma certa ignorância com pessoas que portam determinada vestimenta e questionam sem saber as causas da qual teve suas origens.Esse ato pode desencadear um processo que futuramente podem levar até uma violência verbal e física violando os direitos humanos da pessoa . As pessoas podem ter uma reflexão sobre o tema e deixar o preconceito de lado e pensar de uma forma mais racional, para buscar como auxiliar essapessoa a viver em sociedade com maior valorização de si mesma e auto-confiança. Muitas pessoas quando ouvem a palavra gay, homosexual, bissexual ou travesti querem sair do assunto pois tem dificuldade de reconhecer que é um indivíduo da sociedade normal como ele , tem suas dificuldade , responsabilidade e atividades.", "texto_comentado": "esse tema é bem delicado de falar, pois envolve um série de elementos que podem dar origem a homofobia por exemplo ; pode começar com uma certa ignorância com pessoas que portam determinada vestimenta e questionam sem saber as causas da qual teve suas origens.Esse ato pode desencadear um processo que futuramente podem levar até uma violência verbal e física violando os direitos humanos da pessoa . As pessoas podem ter uma reflexão sobre o tema e deixar o preconceito de lado e pensar de uma forma mais racional, para buscar como auxiliar essapessoa a viver em sociedade com maior valorização de si mesma e auto-confiança. Muitas pessoas quando ouvem a palavra gay, homosexual, bissexual ou travesti querem sair do assunto pois tem dificuldade de reconhecer que é um indivíduo da sociedade normal como ele , tem suas dificuldade , responsabilidade e atividades.(Evite esse tipo de construção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo (introdução, desenvolvimento e conclusão). Apresente a tese e a proposta de intervenção. Não deixe de exercitar a sua escrita.", "nota": "50", "titulo": "A vida na sociedade", "id": "13304", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13304", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "0", "motivo": "Nível 0 - Apresenta informações, fatos e opiniões não relacionados ao tema e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "0", "motivo": "Nível 0 - Não articula as informações."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homofobia, que significa repulsa ou preconceito contra a homossexualidade, tem gerado discussões polêmicas entre pessoas que são a favor e contra . Muitos casos de violência e preconceitos são vistos, mas também manifestações de apoio podem ser notadas na sociedade.Um exemplo disso é a indústria do entretenimento, que por meio das novelas, filmes e séries retrata personagens homossexuais de destaque, algo que antigamente não era visto na mídia e que é, em sua maioria, bem aceita pelo público. Também podemos citar a famosa “Parada Gay” que ocorre na capital de São Paulo, noqual muitos participantes não são homossexuais, mas pessoas que querem se divertir e que são contra a homofobia.Vale ressaltar que existe um projeto de lei que tramita nas Casas do Congresso que altera o Código Penal e trata a homofobia como crime no Brasil. Isso se deve aos casos de violência registrados não somente no Brasil mas no mundo. Podemoscitar a tragédia marcante da boate Pulse em Orlando, conhecido como clube gay, no qual um atirador assassinou 49 pessoas com um fuzil.Sendo assim, podemos concluir que homossexuais são uma realidade na sociedade e manifestações de preconceito e violência não podem ser tolerados. A homofobia deve ser tratada com rigor, começando principalmente nas escolas, onde professores e funcionários devem ser capacitados para lidar com casos de preconceito, para que nenhum aluno seja prejudicado no presente ou no futuro.", "texto_comentado": "A homofobia, que significa repulsa ou preconceito contra a homossexualidade, tem gerado discussões polêmicas entre pessoas que são a favor e contra (Complemente essa ideia). Muitos casos de violência e preconceitos são vistos, mas também manifestações de apoio podem ser notadas na sociedade.(Desenvolva mais parágrafo de introdução. Apresente a tese)Um exemplo disso é a indústria do entretenimento, que por meio das novelas, filmes e séries retrata personagens homossexuais de destaque, algo que antigamente não era visto na mídia e que é, em sua maioria, bem aceita pelo público. Também podemos citar a famosa “Parada Gay” que ocorre na capital de São Paulo, noqual muitos participantes não são homossexuais, mas pessoas que querem se divertir e que são contra a homofobia.(Delimite e desenvolva)Vale ressaltar que existe um projeto de lei (Qual? Cite-a no texto)que tramita nas Casas do Congresso que altera o Código Penal e trata a homofobia como crime no Brasil. Isso se deve aos casos de violência registrados não somente no Brasil (Vírgula)mas no mundo. Podemos(Evite primeira pessoa)citar a tragédia marcante da boate Pulse(Vírgula) em Orlando, conhecido como clube gay,(Sem vírgula) no qual um atirador assassinou 49 pessoas com um fuzil.Sendo assim, podemos concluir que homossexuais são uma realidade na sociedade e manifestações de preconceito e violência não podem ser tolerados. A homofobia deve ser tratada com rigor, começando principalmente nas escolas, onde professores e funcionários devem ser capacitados para lidar com casos de preconceito, para que nenhum aluno seja prejudicado no presente ou no futuro.(Proposta de intervenção superficial. Desenvolva mais)", "cometarios": "Desenvolva mais as discussões apresentas no texto, visto que estão limitadas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "A toler&acirc;ncia e intoler&acirc;ncia sexual na atualidade", "id": "13293", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13293", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "O livro ''Os Miseráveis'', do escritor francês Victor Hugo, revela a exclusão da população francesa do século XVIII, devido as diferenças físicas, psicológicas e sociais da população. É inegável que na sociedade pós-moderna os homossexuais tornam o livro hugoniano atual, já que a homofobia e exclusão causada ao grupo de Lésbicas, Gays, Bissexuais e Travestis , persistem na sociedade contemporânea, necessitando de um debate para se viver em uma comunidade harmônica e solidária.)Em primeiro lugar, é necessário ressaltar que a homofobia ocorre majoritariamente em residências, isto é, lugar que era para ser de lazer e amor, acaba sendo um ambiente de ódio e agressão. O quadro ''A coluna partida'', da pintora mexicana Frida Kahlo, mostra uma mulher chorando e cheio de pregos em sua pele. Analogamente ao quadro de Frida, os homossexuais se sentem angustiados pelas agressões físicas que sofrem diariamente na sociedade. Logo, a escola seria uma importante mediadora dessa triste realidade, já que pode mostraraos alunosque as diferenças existem, fazendo com que o debate seja uma ponte para uma sociedade pacífica.Consequentemente, o debate contemporâneo não ocorre entre os núcleos familiares, pois em uma sociedade em que o mercado de trabalho é pulsante, a rotina acaba por deixar a conversa sobre homossexuais em voga . É notório que o escritor David Levithan, em seu livro ''Me abrace mais forte'', mostra detalhadamente a importância do debate, isto é, os personagens do livro vivem em um ambiente escolar agressivo e homofóbico, ocorrendo uma reversão desse ambiente a partir do momento que ocorre o debate sobre os LGBTs, mostrando aos alunos que os caminhos para uma sociedade acolhedora não é agressão e fobia, e sim amor, carinho e acolhimento.Torna-se evidente, portanto, que medidas do Governo, das escolas e dos professores, devem ser estabelecidas para que o cenário homofóbico mude. O Governo, por meio do Ministério da Educação e Inclusão, deve incitar na sociedade moderna o debate,por meio de propagandas em veículos de disseminação em massacom o enfoque emhomossexuais,salientando que esta parcela da sociedade deve ser amparada e respeitada. Além disso, cabe as escolas e professores, com suas oficinas com a temática ''Debate a homofobia'', mostrar aos alunos aextrema importânciadessa argumentaçãopara a construção de umambiente escolartanto democrático, quantosolidário. Só assim, a homofobia deixará de ser uma das misérias atuais e o livro hugoniano não se aplicaria a modernidade.", "texto_comentado": "O livro ''Os Miseráveis'', do escritor francês Victor Hugo, revela a exclusão da população francesa do século XVIII, devido as diferenças físicas, psicológicas e sociais da população. É inegável que na sociedade pós-moderna os homossexuais tornam o livro hugoniano atual, já que a homofobia e exclusão causada ao grupo de Lésbicas, Gays, Bissexuais e Travestis (LGBTs), persistem na sociedade contemporânea, necessitando de um debate para se viver em uma comunidade harmônica e solidária.(Ótimo parágrafo de introdução))Em primeiro lugar, é necessário ressaltar que a homofobia ocorre majoritariamente em residências, isto é, lugar que era para ser de lazer e amor, acaba sendo um ambiente de ódio e agressão. O quadro ''A coluna partida'', da pintora mexicana Frida Kahlo, mostra uma mulher chorando e cheio de pregos em sua pele. Analogamente ao quadro de Frida, os homossexuais se sentem angustiados pelas agressões físicas que sofrem diariamente na sociedade. Logo, a escola seria uma importante mediadora dessa triste realidade, já que pode mostraraos alunosque as diferenças existem, fazendo com que o debate seja uma ponte para uma sociedade pacífica.(Reestruture a ideia presente nesse parágrafo)Consequentemente, o debate contemporâneo não ocorre entre os núcleos familiares, pois em uma sociedade em que o mercado de trabalho é pulsante, a rotina acaba por deixar a conversa sobre homossexuais em voga . É notório que o escritor David Levithan, em seu livro ''Me abrace mais forte'', mostra detalhadamente a importância do debate, isto é, os personagens do livro vivem em um ambiente escolar agressivo e homofóbico, ocorrendo uma reversão desse ambiente a partir do momento que ocorre o debate sobre os LGBTs, mostrando aos alunos que os caminhos para uma sociedade acolhedora não é agressão e fobia, e sim amor, carinho e acolhimento.Torna-se evidente, portanto, que medidas do Governo, das escolas e dos professores, devem ser estabelecidas para que o cenário homofóbico mude. O Governo, por meio do Ministério da Educação e Inclusão, deve incitar na sociedade moderna o debate,por meio de propagandas em veículos de disseminação em massacom o enfoque emhomossexuais,salientando que esta parcela da sociedade deve ser amparada e respeitada. Além disso, cabe as escolas e professores, com suas oficinas com a temática ''Debate a homofobia'', mostrar aos alunos aextrema importânciadessa argumentaçãopara a construção de umambiente escolartanto democrático, quantosolidário. Só assim, a homofobia deixará de ser uma das misérias atuais e o livro hugoniano não se aplicaria a modernidade(Observe que ele não trata da homofobia).", "cometarios": "Ótimo texto, no entanto desenvolva mais algumas ideias apresentadas.Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "13311", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13311", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "200", "motivo": "Nível 5 - Desenvolve o tema por meio de argumentação consistente, a partir de um repertório sociocultural produtivo e apresenta excelente domínio do texto dissertativo-argumentativo."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "200", "motivo": "Nível 5 - Articula bem as partes do texto e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Atualmente, assim como a liberdade de expressão está ganhando espaço na vida das pessoas, o preconceito tem se apresentado de diversas maneiras, dentre as quais pode-se destacar a homofobia.Muitas pessoas discriminam homossexuais devido suas crenças, uma vez que algumas religiões vêemveem a homossexualidade como algo maligno. Outros, acreditam que esta seja uma doença. Nota-se isto na recente tentativa de realizar a \"cura gay.\"\"cura gay\". Existe também a questão do meio social. Muitos preferem criar repulsa a homossexuais ao invêsinvés de se aproximarem e serem comparados ou criticados por amigos e familiares. Cabe ressaltar que independentemente da opção sexual, o que define um indivíduo são suas atitudes e seu caráter.Logo, para erradicar o preconceito as pessoas precisam aprender a respeitar o próximo e devem conhecer a personalidade de um homossexual antes de julgar precipitadamente por causa da orientação sexual.", "texto_comentado": "Atualmente, assim como a liberdade de expressão está ganhando espaço na vida das pessoas, o preconceito tem se apresentado de diversas maneiras, dentre as quais pode-se destacar a homofobia.(Desenvolva mais. Apresente a tese)Muitas pessoas discriminam homossexuais devido suas crenças, uma vez que algumas religiões vêemveem a homossexualidade como algo maligno. Outros, (Sem vírgula)acreditam que esta seja uma doença. Nota-se isto na recente tentativa de realizar a \"cura gay.\"\"cura gay\". (Desenvolvimento limitado)Existe também a questão do meio social. Muitos preferem criar repulsa a homossexuais ao invêsinvés de se aproximarem e serem comparados ou criticados por amigos e familiares. Cabe ressaltar que independentemente da opção sexual, o que define um indivíduo são suas atitudes e seu caráter.(Discussão limitada)Logo, para erradicar o preconceito as pessoas precisam aprender a respeitar o próximo e devem conhecer a personalidade de um homossexual antes de julgar precipitadamente por causa da orientação sexual.(Apresente e desenvolva a proposta de intervenção)", "cometarios": "As discussões apresentadas no texto estão limitadas. Desenvolva mais. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "As diversas faces da homofobia", "id": "13295", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13295", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "2018, século XXI, Brasil. A homofobia foi e continua sendo a causa de muitas mortes no mundo inteiro, o que faz dela um assunto contemporâneo de suma importância. Assim como outros tipos de preconceitos, a homofobia está enraizada na maior parte da sociedade, seja por intermédio ideológico, religioso e até mesmo político. Em alguns casos, mesmo latente, esta se manifesta muitas vezes no campo profissional, nos almoços aos domingos e em encontros de amigos através de frases e gestos que, homofóbicos camuflados estereotipam relacionando-os aos homossexuais.Não obstante antes mesmo de lhe empregarem este nome, a homofobia, que significa: “medo irracional diante da homossexualidade ou homossexual”  já somava presença nos séculos anteriores. No século XIX, ápice das ciências biológicas, a comunidade psiquiátrica e médica deduziram que uma orientação sexual diferente significava algum tipo de distúrbio mental. Essa efervescência gerou vários e cruéis experimentos científicos, na época intitulados como: “Terapia de reversão sexual”. Um dos mais insanos foi a lobotomia ou leucotomia, uma cirurgia em que eram seccionadas as vias que ligam os lobos frontais ao tálamo e outras vias associadas. Tais tratamentos não resultaram êxito ou sucesso, pelo contrário, desencadearam demência nos pacientes e inúmeras mortes.Mais de cem anos se passaram, a ciência e tecnologia deram um enorme salto, estamos mais do que antes, providos de amplos recursos tecnológicos para debates e conscientização a respeito dos mais diversos tipos de violência, incluindo as redes sociais entre outros meios. Entretanto as estatísticas aumentam gradativamente, e dados recentes revelam que 2017 foi o ano com o maior índice de assassinatos da população LGBT desde o início da pesquisa, em 1980.Portanto, ainda que por um instante, mesmo sem nenhum vínculo familiar, tivéssemos empatia e nos conscientizássemos a respeito, conseguiríamos ignorar “brincadeiras” que estigmatizam e estereotipam a comunidade LGBT? Talvez evitaríamos futuros homofóbicos; pois somos seres afetivos, racionais e sociáveis, todos da mesma espécie.", "texto_comentado": "2018, século XXI, Brasil(Reestruture este período). A homofobia foi e continua sendo a causa de muitas mortes no mundo inteiro, o que faz dela um assunto contemporâneo de suma importância. Assim como outros tipos de preconceitos, a homofobia está enraizada na maior parte da sociedade, seja por intermédio ideológico, religioso e até mesmo político. (Desenvolva mais o parágrafo de introdução)Em alguns casos, mesmo latente, esta se manifesta muitas vezes no campo profissional, nos almoços aos domingos e em encontros de amigos através de frases e gestos que, homofóbicos camuflados estereotipam relacionando-os aos homossexuais.(Reestruture e desenvolva mais, pois está limitado)Não obstante (Vírgula)antes mesmo de lhe empregarem este nome,(Reestruture essa ideia) a homofobia, que significa: “medo irracional diante da homossexualidade ou homossexual” (não devendo generalizar o termo e justificar o que muitos cometem aos homossexuais Como assim?) já somava presença nos séculos anteriores. No século XIX, ápice das ciências biológicas, a comunidade psiquiátrica e médica deduziram que uma orientação sexual diferente significava algum tipo de distúrbio mental. Essa efervescência gerou vários e cruéis experimentos científicos, na época intitulados como:(Sem dois pontos) “Terapia de reversão sexual”. Um dos mais insanos foi a lobotomia ou leucotomia, uma cirurgia em que eram seccionadas as vias que ligam os lobos frontais ao tálamo e outras vias associadas. Tais tratamentos não resultaram êxito ou sucesso, pelo contrário, desencadearam demência nos pacientes e inúmeras mortes.(Reestruture a ideia deste parágrafo)Mais de cem anos se passaram, a ciência e tecnologia deram um enorme salto, estamos(Evite primeira pessoa) mais do que antes, providos de amplos recursos tecnológicos para debates e conscientização a respeito dos mais diversos tipos de violência, incluindo as redes sociais entre outros meios. Entretanto as estatísticas aumentam gradativamente, e dados recentes revelam que 2017 foi o ano com o maior índice de assassinatos da população LGBT desde o início da pesquisa, em 1980.Portanto, ainda que por um instante, mesmo sem nenhum vínculo familiar, tivéssemos empatia e nos conscientizássemos a respeito, conseguiríamos ignorar “brincadeiras” que estigmatizam e estereotipam a comunidade LGBT? Talvez evitaríamos futuros homofóbicos;(Vírgula) pois somos seres afetivos, racionais e sociáveis, todos da mesma espécie.(Reformule e apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Delimite os argumentos e os desenvolva no texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Homo (sapiens ou f&oacute;bico? voc&ecirc; escolhe!)", "id": "13300", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13300", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homofobia caracteriza-se pela aversão excessiva a homossexuais eou a homossexualidade. Essas pessoas acreditam na supremacia do heterogenismo e temem que com a aceitação da homossexualidade seus direitos sejam ameaçados e assim sua soberania seja afetada. Muitos homofóbicos agridem homossexuais, porque na verdade se identificam com os mesmo e não tem coragem de assumir sua sexualidade publicamente , então utilizam de atos preconceituosos e violentos para se sentirem superiores.Os LGBTs  enfrentam uma série de ofensas diárias por simplesmente ter uma orientação sexual diferente da maioria da população. Com o passar dos anos esses cidadão conseguiram alguns direitos como o união estável entre pessoas do mesmo sexo que foi reconhecida em 2011 pelo Supremo Tribunal Federal. Contudo, as ofensas não acabaram e os LGBTs continuam a sofrer com essa situação degradante.O governo precisa interferir, pois a quantidade de homicídios decorrentes da homofobia é enorme, a cada 25 horas morre um LGBT. É inescusável que essa conjuntura seja modificada e para que isso ocorra é imprescindível que a homofobia seja criminalizada, que a mídia interfira divulgando pelas telecomunicações em massa que essas pessoas são como qualquer outro indivíduo e que devem ser tratados como tal e que os pais e também as escolas introduzam no pensamento das crianças uma ideologia de que todos são iguais necessitam ser respeitados. O sujeito tem que aprender a viver e a assentir com as diferenças, pois assim como Paulo Freire afirmou “Ninguém é o sujeito da autonomia de ninguém’’.Portanto, cada um escolhe a sexualidade que aspirar.Por meio dessas transfigurações o Brasil se tornará um país mais tolerante e consequentemente mais amistoso onde todos conseguirão viver em harmonia respeitando e aceitando as divergências de cada ser em si. Afinal, nenhuma pessoa é igual e cada uma possui suas particularidades.", "texto_comentado": "A homofobia caracteriza-se pela aversão excessiva a homossexuais eou a homossexualidade. Essas pessoas acreditam na supremacia do heterogenismo e temem que com a aceitação da homossexualidade seus direitos sejam ameaçados e assim sua soberania seja afetada. Muitos homofóbicos agridem homossexuais, porque na verdade se identificam com os mesmo e não tem coragem de assumir sua sexualidade publicamente (Reformule essa ideia), então utilizam de atos preconceituosos e violentos para se sentirem superiores.(Reestruture a discussão do parágrafo de introdução)Os LGBTs (lésbicas, gays, bissexuais, travestis, transexuais e transgêneros) enfrentam uma série de ofensas diárias por simplesmente ter uma orientação sexual diferente da maioria da população. Com o passar dos anos esses cidadão conseguiram alguns direitos como o união estável entre pessoas do mesmo sexo (Vírgula)que foi reconhecida em 2011 pelo Supremo Tribunal Federal. Contudo, as ofensas não acabaram e os LGBTs continuam a sofrer com essa situação degradante.(Delimite e desenvolva este parágrafo de desenvolvimento)O governo precisa interferir, pois a quantidade de homicídios decorrentes da homofobia é enorme, a cada 25 horas morre um LGBT. É inescusável que essa conjuntura seja modificada e para que isso ocorra é imprescindível que a homofobia seja criminalizada, que a mídia interfira divulgando pelas telecomunicações em massa que essas pessoas são como qualquer outro indivíduo e(Vírgula) que devem ser tratados como tal e que os pais e também as escolas introduzam no pensamento das crianças uma ideologia de que todos são iguais necessitam ser respeitados. O sujeito tem que aprender a viver e a assentir com as diferenças, pois assim como Paulo Freire afirmou (Dois pontos)“Ninguém é o sujeito da autonomia de ninguém’’.Portanto, cada um escolhe a sexualidade que aspirar.(Reestruture)Por meio dessas transfigurações o Brasil se tornará um país mais tolerante e consequentemente mais amistoso (Vírgula)onde todos conseguirão viver em harmonia (Vírgula)respeitando e aceitando as divergências de cada ser em si. Afinal, nenhuma pessoa é igual (Vírgula)e cada uma possui suas particularidades.", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "As pessoas precisam ser tolerantes", "id": "13291", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13291", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "É Notório que a homofobia ainda é um grande problema enfrentado no Brasil, pois traz divergências de opiniões, principalmente em relação aos religiosos. Dentre tantos fatores relevantes, temos: preconceitos, discriminação.Sabe-se que há uma grande dificuldade das pessoas deem conviver com a homossexualidade, já que existe uma grande rejeição da sociedade em aceitar uma pessoa que decide casar-se com outra do mesmo sexo. As pessoas e os religiosos não aceitam essa aproximação , alegando que gays são pecadores perante as leis de Deus.Além disso, o grande problema que isso ocasiona é a rejeição, a qual traz consequências como crimes cometidos contra homossexuais e terapias de reversão sexual, conhecida como a “cura gay”, tratamento concedido pelo juiz federal do Distrito Federal, Waldemar Cláudio de Carvalho, que logo, as autoridades do Brasil se manifestou contra à essa terapia.As pessoas que tem homofobia reagem de forma violenta e preconceituosa, com insultos verbais, gestos obscenos, calúnias.Portanto, devemos sempre analisar os fatos, ter empatia, saber respeitar o outro. Tem que se criar um tratamento contra a homofobia, ter palestras nas escolas, incluir essas pessoas na sociedade para que se tornem indivíduos respeitados por todos.", "texto_comentado": "É Notório que a homofobia ainda é um grande problema enfrentado no Brasil, pois traz divergências de opiniões, principalmente em relação aos religiosos. Dentre tantos fatores relevantes, temos(Evite primeira pessoa): preconceitos, discriminação.(Desenvolva o parágrafo de introdução, pois está limitado. Apresente a tese)Sabe-se que há uma grande dificuldade das pessoas deem conviver com a homossexualidade, já que existe uma grande rejeição da sociedade em aceitar uma pessoa que decide casar-se com outra do mesmo sexo. As pessoas e os religiosos não aceitam essa aproximação (Desenvolva essa ideia no texto), alegando que gays são pecadores perante as leis de Deus.(Desenvolvimento limitado)Além disso, o grande problema que isso ocasiona é a rejeição, a qual traz consequências como crimes cometidos contra homossexuais e terapias de reversão sexual, conhecida como a “cura gay”, tratamento concedido pelo juiz federal do Distrito Federal, Waldemar Cláudio de Carvalho, que logo, as autoridades do Brasil se manifestou contra à essa terapia.(Reestruture)As pessoas que tem homofobia reagem de forma violenta e preconceituosa, com insultos verbais, gestos obscenos, calúnias.(Reestruture essa ideia)Portanto, devemos sempre analisar os fatos, ter empatia, saber respeitar o outro. Tem que se criar um tratamento contra a homofobia, ter palestras nas escolas, incluir essas pessoas na sociedade para que se tornem indivíduos respeitados por todos.(Desenvolva a proposta de intervenção)", "cometarios": "Desenvolva as ideias apresentadas no texto, pois estão limitadas. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Homofobia", "id": "13307", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13307", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "O emprego da palavra \"determinismo\", principal característica do Naturalismo, apresenta como ideia central o fato do homem ser influenciado pelo meio onde ele vive e, tem sido trabalhadopor grandes pesadores, como: Aluízio de Azevedo autor da obra \"O Cortiço\". A personagem Pombinha inicia um relacionamento com uma mulher, mostrando a modificação da sociedade e a forma como as pessoas lidam com a decisão da personagem.O livro teve grande sucesso devido aos temas polêmicos por ele abordado no século XIX. Mas ainda no século XXI o assunto \"homossexualidade\" gera opiniões divergentes e preconceitos, por exemplo, é comum ouvir: \" Deus criou Eva e Adão e não dois homens ou duas mulheres\", pela parcela da população que não tolera a convivência com esse grupo de pessoas, apenas por sentirem atração por companheiros do mesmo sexo.A igreja tem grande influência na opinião pública, visto que, a maioria das famílias tradicionais que são religiosas tendem a manter seus filhos na igreja, incentivando-os a seguirem sempre o caminho do bem e fazer as melhores escolhas no decorrer de suas vidas . Isto é a educação que cada um dá em casa e não deve ser questionada! Todavia, as crianças também devem crescer sabendo que no meio onde elas vivem é comum o relacionamento entre pessoas do mesmo sexo, para que não cresçam com esse preconceito por influência do meio onde viveram.Portanto, como já disse Nelson Mandela:\" Para odiar as pessoas precisam aprender, e se podem aprender a odiar, elas podem ser ensinadas a amar\", ou seja, a pureza de uma criança jamais permitirá que ela tenha repugnação a um homossexual, mas a mente adulta repleta de preconceitos, transformará essa criança durante o seu desenvolvimento. Logo, é dever dos pais e das instituições educacionais ensinar esses jovens que mesmo não concordando é necessário respeitar. Isto pode ser feito por meio de palestras, projetos como Feiras Culturais e pesquisas que mostrando como os homossexuais sofrem agressões verbais e físicas diariamente, sinônimo de preconceito e que entendam que independentemente da escolha o importante é ser feliz.", "texto_comentado": "O emprego da palavra \"determinismo\", principal característica do Naturalismo, apresenta como ideia central o fato do homem ser influenciado pelo meio onde ele vive e, (Sem vírgula)tem sido trabalhadopor grandes pesadores, (Sem vírgula)como: (Sem dois pontos)Aluízio de Azevedo autor da obra \"O Cortiço\". A personagem Pombinha inicia um relacionamento com uma mulher, mostrando a modificação da sociedade e a forma como as pessoas lidam com a decisão da personagem.(Apresente a tese. Desenvolva de acordo com o que propõe o tema)O livro teve grande sucesso devido aos temas polêmicos por ele abordado no século XIX. Mas ainda no século XXI o assunto \"homossexualidade\" gera opiniões divergentes e preconceitos, por exemplo, é comum ouvir: \" Deus criou Eva e Adão e não dois homens ou duas mulheres\", pela parcela da população que não tolera a convivência com esse grupo de pessoas, apenas por sentirem atração por companheiros do mesmo sexo.(Reestruture esse parágrafo)A igreja tem grande influência na opinião pública, visto que, (Sem vírgula)a maioria das famílias tradicionais que são religiosas tendem a manter seus filhos na igreja, incentivando-os a seguirem sempre o caminho do bem e fazer as melhores escolhas no decorrer de suas vidas (Reestruture essa ideia). Isto é a educação que cada um dá em casa e não deve ser questionada! (Evite esse tipo de construção)Todavia, as crianças também devem crescer sabendo que no meio onde elas vivem é comum o relacionamento entre pessoas do mesmo sexo, para que não cresçam com esse preconceito por influência do meio onde viveram.Portanto, como já disse Nelson Mandela:\" Para odiar as pessoas precisam aprender, e se podem aprender a odiar, elas podem ser ensinadas a amar\", ou seja, a pureza de uma criança jamais permitirá que ela tenha repugnação a um homossexual, mas a mente adulta repleta de preconceitos, transformará essa criança durante o seu desenvolvimento. Logo, é dever dos pais e das instituições educacionais ensinar esses jovens que mesmo não concordando é necessário respeitar. Isto pode ser feito por meio de palestras, projetos como Feiras Culturais e pesquisas que mostrando como os homossexuais sofrem agressões verbais e físicas diariamente, sinônimo de preconceito e que entendam que independentemente da escolha o importante é ser feliz.(Desenvolva a proposta de intervenção)", "cometarios": "Desenvolva as ideias centrais apresentadas no texto, pois estão limitadas. Elabore um projeto de texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Do s&eacute;culo XIX ao XXI", "id": "13309", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13309", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A tolerância é algo muito discutido na atualidade. Conviver com as diferenças é árduo para muitos. A intolerância religiosa e racial são exemplos comuns deste tipo de preconceito. Em relação à orientação sexual  o termo homofobia começou a ser usado nos anos 70 nos Estados Unidos e pode ser definido como um medo irracional ao homossexual. O que dá medo é pensar que as características alheias podem incomodar tanto a outrem. Estudo feito pela Faculdade Latino-Americana de Ciências Sociais, e publicado pela revista Superinteressante, aponta que quase 20 por cento dos jovens de escolas públicas brasileiras não querem ter um colega de classe gay. Afirmação que éfruto de total preconceito uma vez que não é apresentada nenhuma outra razão para esta repulsa. Quem precisa de tratamento é o homofóbico.Por falar em tratamento liminar recente de um juiz permitiu o que é popularmente conhecido como “cura gay” . Prática proibida pelo Conselho Federal de Psicologia que apenas agrava o quadro de intolerância quanto à orientação sexual. Não há cura para o que não é doença. “Mas louco é quem me diz e não é feliz” Ney Matogrosso deixa claro na música “Balada do Louco” que o importante é ser feliz como se gosta, como se é, independente do que os outros pensem.Destarte precisamos, portanto, de um tratamento para nossa sociedade. As crianças não nascem preconceituosas. Esse assunto precisa ser abordado em sala de aula permitindo a formação de adultos mais tolerantes. A mídia precisa divulgar através de campanhas publicitárias que o respeito às diferenças é essencial ao convívio. O Estado precisa punir com veemência os que praticam atos homofóbicos, mostrando que isto dá, além de medo, pena.", "texto_comentado": "A tolerância é algo muito discutido na atualidade. Conviver com as diferenças é árduo para muitos. A intolerância religiosa e racial são exemplos comuns deste tipo de preconceito. Em relação à orientação sexual (Vírgula) o termo homofobia começou a ser usado nos anos 70 nos Estados Unidos e pode ser definido como um medo irracional ao homossexual. O que dá medo é pensar que as características alheias podem incomodar tanto a outrem. (Reestruture e desenvolva mais o parágrafo de introdução)Estudo feito pela Faculdade Latino-Americana de Ciências Sociais, e publicado pela revista Superinteressante, aponta que quase 20 por cento dos jovens de escolas públicas brasileiras não querem ter um colega de classe gay. Afirmação que éfruto de total preconceito (Vírgula)uma vez que não é apresentada nenhuma outra razão para esta repulsa. Quem precisa de tratamento é o homofóbico.(Desenvolvimento limitado)Por falar em tratamento liminar recente de um juiz permitiu o que é popularmente conhecido como “cura gay” (Como assim? Ficou confuso. Reestruture). Prática proibida pelo Conselho Federal de Psicologia que apenas agrava o quadro de intolerância quanto à orientação sexual. Não há cura para o que não é doença. “Mas louco é quem me diz e não é feliz” Ney Matogrosso deixa claro na música “Balada do Louco” que o importante é ser feliz como se gosta, como se é, independente do que os outros pensem(Reestruture).Destarte (Vírgula)precisamos(Evite primeira pessoa), portanto, de um tratamento para nossa sociedade. As crianças não nascem preconceituosas. Esse assunto precisa ser abordado em sala de aula permitindo a formação de adultos mais tolerantes. A mídia precisa divulgar através de campanhas publicitárias que o respeito às diferenças é essencial ao convívio. O Estado precisa punir com veemência os que praticam atos homofóbicos, mostrando que isto dá, além de medo, pena.(Desenvolva mais a proposta de intervenção)", "cometarios": "Desenvolva as discussões apresentadas no texto, uma vez que estão limitadas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Homofobia d&aacute; Medo e Pena", "id": "13290", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13290", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "No Brasil, os casos de discriminação contra as pessoas que apresentam uma atração sexual diferente do heterossexual, só aumentam a cada dia, resultando em uma violência verbal e física, causando muitas vezes a morte. A ação conhecida como homofobia, vem se complicando bastante pessoas espancadas, ofendidas e até mesmo mortas, por conta de seu gosto sexual pelo mesmo sexo e muitas pessoas ou grupos se revoltam, pois em seus pensamentos só é permitido a relação entre homem e mulher. A população LGBT  vem lutando contra essa discriminação, pois está cada vez mais difícil sair as ruas. A ONG  publicou em 2017 que a cada vinte e cinco horas, uma pessoa LGBT é assassinada no Brasil.Portanto, para solucionar o problema o governo deveria reforçar a segurança pública, e as pessoas terem mais respeito se conscientizando que cada ser humano tem direito de viver a vida a partir de seu gosto .", "texto_comentado": "No Brasil, os casos de discriminação contra as pessoas que apresentam uma atração sexual diferente do heterossexual, (Sem vírgula)só aumentam a cada dia, resultando em uma violência verbal e física, causando muitas vezes a morte. (Reestruture o parágrafo de introdução, apresente a tese)A ação conhecida como homofobia,(Sem vírgula) vem se complicando bastante pessoas espancadas, ofendidas e até mesmo mortas, por conta de seu gosto sexual pelo mesmo sexo e muitas pessoas ou grupos se revoltam, pois em seus pensamentos só é permitido a relação entre homem e mulher(Reestruture essa ideia). A população LGBT (lésbicas, gays, bissexuais e transexuais) vem lutando contra essa discriminação, pois está cada vez mais difícil sair as ruas. A ONG (Organização não Governamental) publicou em 2017 que a cada vinte e cinco horas, uma pessoa LGBT é assassinada no Brasil.Portanto, para solucionar o problema o governo deveria reforçar a segurança pública, e as pessoas terem mais respeito se conscientizando que cada ser humano tem direito de viver a vida a partir de seu gosto (Reestruture essa ideia).", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Elabore um projeto de texto e desenvolva a proposta de intervenção. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Homofobia no Brasil", "id": "13317", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13317", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homofobia é um problema que atinge a sociedade e precisa ser discutido. O termo homofobia surgiu nos Estados Unidos na década de 70, esse termo faz referência as pessoas que são intolerantes, agressivos e preconceituosos com pessoas de orientação sexual diferente da sua.Essas pessoasacreditam que um homossexual é alguém repugnante, se sentem no direito de agredi-los, humilhá-los e exclui-los da sociedade. Porém devemos deve-secompreender que atos homofóbicos não se limitam a agressão, mas também há exclusão de vagas de emprego, transporte, escola e qualquer ambiente social .Além disso, precisamos tomar consciência de que a pessoa não nasce homofóbica, e sim lhe são agregados esses valores através da convivência familiar e social. Tomemos como exemplo a falta de representatividade homossexual nos meios de comunicação, ondeem novelas lhe são inseridos papéis em que são vistos como uma comédia, um palhaço .Mas também existem movimentos que lutam contra esse tipo de violência, como o movimento LGBT, em que reúne Lésbicas, Gays, Bissexuais, Transexuais e outros onde através de protestos e manifestações tentam exigir seus direitos e combater o preconceito.ConcluindoDesse modo, a homofobia é um problema que ainda necessita de muita atenção e discussão, podemos lutar contra ela através da educação como palestras em escolas públicas tratando do assunto, em conjunto de uma proposta de uma lei que os proteja no ministério da justiça.", "texto_comentado": "A homofobia é um problema que atinge a sociedade e precisa ser discutido. O termo homofobia surgiu nos Estados Unidos na década de 70, esse termo faz referência as pessoas que são intolerantes, agressivos e preconceituosos com pessoas de orientação sexual diferente da sua.(Apresente a tese eas discussões que serão desenvolvidas ao longo do texto)Essas pessoas(Evite esse tipo de construção no texto)acreditam que um homossexual é alguém repugnante, se sentem no direito de agredi-los, humilhá-los e exclui-los da sociedade. Porém devemos deve-secompreender que atos homofóbicos não se limitam a agressão, mas também há exclusão de vagas de emprego, transporte, escola e qualquer ambiente social (Reestruture essa ideia).Além disso, precisamos(Evite primeira pessoa) tomar consciência de que a pessoa não nasce homofóbica, e sim lhe são agregados esses valores através da convivência familiar e social. Tomemos como exemplo a falta de representatividade homossexual nos meios de comunicação, ondeem novelas lhe são inseridos papéis em que são vistos como uma comédia, um palhaço (Evite esse tipo de construção).Mas também existem movimentos que lutam contra esse tipo de violência, como o movimento LGBT, em que reúne Lésbicas, Gays, Bissexuais, Transexuais e outros onde através de protestos e manifestações tentam exigir seus direitos e combater o preconceito.(Não obedece a estrutura do texto dissertativo-argumentativo)ConcluindoDesse modo, a homofobia é um problema que ainda necessita de muita atenção e discussão, podemos lutar contra ela através da educação como palestras em escolas públicas tratando do assunto, em conjunto de uma proposta de uma lei que os proteja no ministério da justiça.(Reformule)", "cometarios": "Elabore um projeto de texto antes de começar a redação. Desenvolva mais as ideias apresentadas no texto, apresente fatos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "homofobia uma quest&atilde;o da atualidade", "id": "13313", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13313", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "\"Juiz federal do DF libera tratamento para 'cura gay' e diz que homossexualidade é doença\", esta foi a manchete de um famoso jornal online, onde um juiz federal praticou atos de homofobia ao dizer que considerava pessoas homossexuais como doentes.Chega a ser um absurdo ler tal notícia, onde será que foi parar o respeito com o livre-arbítrio do próximo? Todos tem o direito de tomar suas próprias escolhas e decisões, a sociedade não deve interferir nisso.A homofobia deveria ser considerada como um crime, ela não só vem como atos de agressões verbais, como também vem em forma de agressões físicas. Há quem lembre do pai que matou o próprio filho por ser homossexual, nos Estados Unidos. Podemos ver um pai que preferiu seu filho morto do que gostando de uma pessoa do mesmo sexo.Considerar uma pessoa doente por ser homossexual não é normal, considerar a homossexualidade como um pecado não é normal, sentir tanta raiva da sexualidade de uma pessoa ao ponto de matá-la não é humano.", "texto_comentado": "\"Juiz federal do DF libera tratamento para 'cura gay' e diz que homossexualidade é doença\", esta foi a manchete de um famoso jornal online, onde um juiz federal praticou atos de homofobia ao dizer que considerava pessoas homossexuais como doentes.(Desenvolva o parágrafo de introdução. Apresente a tese)Chega a ser um absurdo ler tal notícia, onde será que foi parar o respeito com o livre-arbítrio do próximo? Todos tem o direito de tomar suas próprias escolhas e decisões, a sociedade não deve interferir nisso.(Evite esse tipo de construção. Reestruture)A homofobia deveria ser considerada como um crime, ela não só vem como atos de agressões verbais, como também vem em forma de agressões físicas. Há quem lembre(Evite esse tipo de construção) do pai que matou o próprio filho por ser homossexual, nos Estados Unidos. Podemos(Evite primeira pessoa) ver um pai que preferiu seu filho morto do que gostando de uma pessoa do mesmo sexo.Considerar uma pessoa doente por ser homossexual não é normal, considerar a homossexualidade como um pecado não é normal, sentir tanta raiva da sexualidade de uma pessoa ao ponto de matá-la não é humano.(Reestruture e apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo (introdução, desenvolvimento e conclusão). Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Homofobia, um crime", "id": "13308", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13308", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homofobia, segundo conceito geral, trata-se da aversão àqueles cuja preferência romântica dá-se por membros do mesmo gênero. A homossexualidade é um comportamento comum em diversos filos biológicos, não sendo uma prática única ao Homo Sapiens, todavia, tal prática ainda carrega em seu imperativo a reprovação social. A intolerância, por vezes, não permanece apenas em relações discursivas, mas a ação prática da oposição, eis a distorção.Desde a civilização egípcia que retratava constantemente práticas desodomias, a cultura grega com elementos homoafetivos amplamente presentes em sua literatura, a homossexualidade aparenta ser um comportamento presumível e representativo, em partes, a preferências pessoais. O avanço dos estudos biológicos, no entanto, demonstram que a homoafeição não trata-sese trata de uma escolha individual, mas de um fato preexistente no código genético celular, sendo singularmente ao longo dos anos desenvolvida. Esta análise fundamenta-se nos exemplos infindos de caracteres cuja natureza de seus corpos não adequam-se a percepção pessoal de sua sexualidade. Mesmo diante da inevitabilidade de escolha, vide sua origem cromossômica; a homossexualidade ainda é vista como reprovável e sinônimo de perversão, sendo nacionalmente uma melancólica realidade crescente.A homofobia, na atual conjuntura brasileira, é originada em sustentáculos religiosos, especialmente o cristianismo. Não obstante, tal como toda demonstração de intolerância a teórica base estrutural é apenas um sofisma para afirmação de um preconceito pessoal anterior. Deve-se, contudo, diferenciar a homofobia da mera discordância opinativa. O comportamento homofóbico consiste em utilizar-se de métodos violentos ou ultrajantes para degradar determinado grupo social com o fim básico de fazê-lo por posições particulares, já a discordância de opiniões pressupõe um desacordo de ideal sobre determinada questão, o que não retira, evidentemente, o respeito mútuo entre as partes, sua coexistência não é afetada e suas diferenças permanecem apenas no campo semântico. A liberdade deve garantir a livre expressão de opiniões mas deve, pelo mesmo motivo, impedir discursos depreciativos.Nesta perspectiva, o comportamento homofóbico é facilmente identificável. É de responsabilidade da sociedade civil não compactuar com tais ações a fim de torná-la menos gratificante, além disto o estado detém relevância extrema na punição de visões degradantes a grupos específicos. A escola, como complemento, é o local cuja diversidade deve prevalecer a fim de tornar a diferença não um caso isolado inédito, mas como um fato social irredutível.", "texto_comentado": "A homofobia, segundo conceito geral, trata-se da aversão àqueles cuja preferência romântica dá-se por membros do mesmo gênero. A homossexualidade é um comportamento comum em diversos filos biológicos, não sendo uma prática única ao Homo Sapiens, todavia, tal prática ainda carrega em seu imperativo a reprovação social. A intolerância, por vezes, não permanece apenas em relações discursivas, mas a ação prática da oposição, eis a distorção(Evite esse tipo de construção).Desde a civilização egípcia que retratava constantemente práticas desodomias, a cultura grega com elementos homoafetivos amplamente presentes em sua literatura, a homossexualidade aparenta ser um comportamento presumível e representativo, em partes, a preferências pessoais. O avanço dos estudos biológicos, no entanto, demonstram que a homoafeição não trata-sese trata de uma escolha individual, mas de um fato preexistente no código genético celular, sendo singularmente ao longo dos anos desenvolvida. Esta análise fundamenta-se nos exemplos infindos de caracteres cuja natureza de seus corpos não adequam-se a percepção pessoal de sua sexualidade. Mesmo diante da inevitabilidade de escolha, vide sua origem cromossômica; a homossexualidade ainda é vista como reprovável e sinônimo de perversão, sendo nacionalmente uma melancólica realidade crescente.A homofobia, na atual conjuntura brasileira, é originada em sustentáculos religiosos, especialmente o cristianismo. Não obstante, tal como toda demonstração de intolerância a teórica base estrutural é apenas um sofisma para afirmação de um preconceito pessoal anterior. Deve-se, contudo, diferenciar a homofobia da mera discordância opinativa. O comportamento homofóbico consiste em utilizar-se de métodos violentos ou ultrajantes para degradar determinado grupo social com o fim básico de fazê-lo por posições particulares, já a discordância de opiniões pressupõe um desacordo de ideal sobre determinada questão, o que não retira, evidentemente, o respeito mútuo entre as partes, sua coexistência não é afetada e suas diferenças permanecem apenas no campo semântico. A liberdade deve garantir a livre expressão de opiniões (Vírgula)mas deve, pelo mesmo motivo, impedir discursos depreciativos.Nesta perspectiva, o comportamento homofóbico é facilmente identificável. É de responsabilidade da sociedade civil não compactuar com tais ações (Vírgula)a fim de torná-la menos gratificante, além disto o estado detém relevância extrema na punição de visões degradantes a grupos específicos. A escola, como complemento, é o local cuja diversidade deve prevalecer (Vírgula)a fim de tornar a diferença não um caso isolado inédito, mas como um fato social irredutível.(Desenvolva mais a proposta de intervenção, pois está limitada)", "cometarios": "Observe que você ultrapassa o limite de 30 linhas. Elabore um projeto de texto, pois isso auxiliará no desenvolvimento das discussões. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Homofobia: a ignor&acirc;ncia biol&oacute;gica.", "id": "13302", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13302", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homossexualidade está presente na história desde as primeiras civilizações humanas. Na Grécia antiga, por exemplo, ela era vista como normal e até valorizada. Porém, nos dias atuais a prática é reprimida em vários países e até criminalizada. São necessárias ações no sentido de proteção de direitos.Em alguns países do Oriente Médio, a homossexualidade é vista como crime. No entanto, em nações conservadoras como o Brasil, apesar desse comportamento não receber o mesmo tratamento, os homossexuais sofrem duramente com a violência . Tal país detém um dos maiores índíces de assassinatos contra transexuais e travestis.Além disso, a discriminação é algo que prejudica a cidadania dessas pessoas. Casais homossexuais, por exemplo, enfrentam preconceito ao adotar por algumas pessoas considerarem ser errado não haver a figura da família tradicional . Ademais, transexuais e travestis não conseguem emprego no setor formal, estando a maioria na marginalidade, como apontado em diversas pesquisas.Portanto, medidas são necessárias para combater esse problema. Uma das soluções é a aprovação da lei que torna crime a homofobia, algo que pode ser votado nas casas legislativas e aprovado pela Presidência da República. Dessa forma, os homossexuais terão seus direitos protegidos e os indicadores de violência e discriminação contra esse grupo diminuirão.", "texto_comentado": "A homossexualidade está presente na história desde as primeiras civilizações humanas. Na Grécia antiga, por exemplo, ela era vista como normal e até valorizada. Porém, nos dias atuais a prática é reprimida em vários países e até criminalizada. São necessárias ações no sentido de proteção de direitos.Em alguns países do Oriente Médio,(Sem vírgula) a homossexualidade é vista como crime. No entanto, em nações conservadoras como o Brasil, apesar desse comportamento não receber o mesmo tratamento, os homossexuais sofrem duramente com a violência (Como? Desenvolva essa ideia no texto). Tal país detém um dos maiores índíces de assassinatos contra transexuais e travestis.(Discussão limitada. Desenvolva mais)Além disso, a discriminação é algo que prejudica a cidadania dessas pessoas. Casais homossexuais, por exemplo, enfrentam preconceito ao adotar por algumas pessoas considerarem ser errado não haver a figura da família tradicional (Desenvolva a ideia de \"família tradicional\" no texto). Ademais, transexuais e travestis não conseguem emprego no setor formal, estando a maioria na marginalidade, como apontado em diversas pesquisas.(Desenvolva mais)Portanto, medidas são necessárias para combater esse problema. Uma das soluções é a aprovação da lei que torna crime a homofobia, algo que pode ser votado nas casas legislativas e aprovado pela Presidência da República. Dessa forma, os homossexuais terão seus direitos protegidos e os indicadores de violência e discriminação contra esse grupo diminuirão.(Desenvolva a proposta de intervenção, pois está limitada)", "cometarios": "Desenvolva mais as dicussões apresentadas no texto. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Homofobia: amea&ccedil;a a direitos", "id": "13301", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13301", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homofobia é um problema da sociedade atual que vem ganhando destaque, o mesmo se assemelha ao enfrentado pela comunidade negra, visto que tal mazela é algo difícil de ser combatido por apresentar grande resistências de pessoas com pouco conhecimento no assunto alémde apresentarem um caráter preconceituoso . Tal problemática ainda se agrava ao mostrar-se sendo incorporada por jovens, os quais teoricamente apresentariam uma mente mais aberta e compreensiva no que se refere as diferenças sociais ).O homossexualismo é uma característica inerente a escolha do indivíduo, o que é confirmado por algumas pesquisas recentes , em que mostram que o cérebro do homossexual é semelhante ao do heterossexual, por exemplo, essa pesquisa mostra que regiões do cérebro de um homem que é atraído por uma mulher é semelhante ao que ocorre no cérebro de uma mulher homossexual ao ser atraída por outra mulher, o mesmo ocorre para o inverso.Outro ponto importante a destacar é que cada ser humano faz jus ao direito do livre arbítrio, sendo assim é lamentável quando suas escolhas/características são desrespeitadas por indivíduos que além de não aceitarem o outro com suas diferenças, ainda impõepratica violências físicas e psicológicas ao outro por apresentar padrões diferentes ao imposto pela maioria.Por fim conclui-se o quanto a sociedade contemporânea apresenta-se doente e engessada por não aceitar e conhecer características diferentes dos ditos “normais”, seja pela sexualidade, religião, gênero, raça ou etnia.", "texto_comentado": "A homofobia é um problema da sociedade atual que vem ganhando destaque, o mesmo se assemelha ao enfrentado pela comunidade negra, visto que tal mazela é algo difícil de ser combatido por apresentar grande resistências de pessoas com pouco conhecimento no assunto (Vírgula)alémde apresentarem um caráter preconceituoso . Tal problemática ainda se agrava ao mostrar-se sendo incorporada por jovens, os quais teoricamente apresentariam uma mente mais aberta e compreensiva no que se refere as diferenças sociais (Reestruture essa ideia)).O homossexualismo é uma característica inerente a escolha do indivíduo, o que é confirmado por algumas pesquisas recentes (Quais? Apresente no texto), em que mostram que o cérebro do homossexual é semelhante ao do heterossexual, por exemplo, essa pesquisa(Qual?) mostra que regiões do cérebro de um homem que é atraído por uma mulher é semelhante ao que ocorre no cérebro de uma mulher homossexual ao ser atraída por outra mulher, o mesmo ocorre para o inverso.(Desenvolva mais, pois está limitado)Outro ponto importante a destacar é que cada ser humano faz jus ao direito do livre arbítrio, sendo assim é lamentável(Evite esse tipo de construção) quando suas escolhas/características são desrespeitadas por indivíduos que além de não aceitarem o outro com suas diferenças, ainda impõepratica violências físicas e psicológicas ao outro por apresentar padrões diferentes ao imposto pela maioria.Por fim conclui-se(Use conjunções conclusivas) o quanto a sociedade contemporânea apresenta-se doente e engessada por não aceitar e conhecer características diferentes dos ditos “normais”, seja pela sexualidade, religião, gênero, raça ou etnia.(Desenvolva a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Apresente tese e proposta de intervenção. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Homofobia: doen&ccedil;a social", "id": "13303", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13303", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Nos anos entre 1939 e 1945 o mundo tornou-se alvo dos ataques antissemitas de Adolf Hitler e testemunhou um dos piores atentados a raça humana: o extermínio de milhares de judeus que eram condenados por não pertencerem a raça ariana e não se adequarem aos padrões nazistas. No entantoDesse modp, o preconceito também é um problema atual do Brasil, a homofobia é caracterizada pelos ataques físicos, psicológicos e morais a comunidade LGBT , um mal que tem crescido ao longo dos anos e precisa ser resolvido.Por muito tempo a homossexualidade foi vista como um tabu pela sociedade, por esta razão o crescente número de pessoas assumidas homoafetivas sofre rejeição e desrespeito por parte da população, principalmente pelos religiosos e pelas famílias conservadoras e patriarcais queos quais defendem que o relacionamento entre pessoas de mesmo sexo é um pecado. Dessa forma a violência surge como resposta a intolerância dessa parte populacional, como por exemplo o ataque terrorista em junho de 2016 a boate gay “Pulse” que foi responsável pela morte de cerca de 50 pessoas em Orlando nos Estados Unidos. Segundo o filosofo Jean Paul Satre:“toda violência é uma derrota”, contudo essa afirmação não é distribuída igualmente entre os grupos sociais, visto que os gays em sua maioria sofrem ou já sofreram algum tipo de agressão seja ela física ou moral. Assima abstenção a essas pessoas dificulta o desempenho social que para grande parte dos heterossexuais é comum, como no trabalho e na adoção que já implica em um processo longo e burocrático e na maioria das vezes tornam-se mais cansativos e extensos para os LGBTs.Toda viaTodaviaa proliferação do desrespeito a esse grupo é resultado da falta de cumprimento de leis que presam os direitos humanos, embora alguns casos de violência sãosejam denunciados, muitos são arquivados ou não chegam a ser executados, visto que são punições leves como por exemplo serviço comunitário o pagamento de fiança, assim os agressores ficam impunes e sujeitos a cometer novos crimes. Mas ainda existe uma falha na formação educacional das crianças que já crescem ouvindo dos pais que homossexualismo é errado e fomentam a violência, uma vez que as discussões nas escolas ainda são consideradas um tabu e são pouco aprofundadas.Diante disso medidas são necessárias para resolver o impasse. Cabe ao governo através do Ministério da Educação promover palestras sócio educativas nas escolas para que os alunos aprendam a praticar o respeito e a empatia por seus semelhantes, acompanhados dos pais e de especialistas, como psicólogos e servidores sociais. Para Immanuel Kant“o ser humano é aquilo que a educação faz dele” . Apartir disso para que exista mudança social é necessário que haja mudança educacional. E imprescindível que o Poder Legislativo elabore leis mais rígidas com penas maiores que punam adequadamente qualquer tipo de ato ou agressão caracterizado pela opção sexual de um indivíduo, e que a policia militar esteja apta a vistoriar todas e quaisquer suspeitas  a fim afim de garantir o cumprimento da lei. Assim a violência e o desrespeito aos homossexuais deixaramdeixarãode ser um problema no país.", "texto_comentado": "Nos anos entre 1939 e 1945 o mundo tornou-se alvo dos ataques antissemitas de Adolf Hitler e testemunhou um dos piores atentados a raça humana: o extermínio de milhares de judeus que eram condenados por não pertencerem a raça ariana e não se adequarem aos padrões nazistas. No entantoDesse modp, o preconceito também é um problema atual do Brasil, a homofobia é caracterizada pelos ataques físicos, psicológicos e morais a comunidade LGBT (Lésbicas, Gays, Bissexuais e Transexuais), um mal que tem crescido ao longo dos anos e precisa ser resolvido.Por muito tempo a homossexualidade foi vista como um tabu pela sociedade, por esta razão o crescente número de pessoas assumidas homoafetivas sofre rejeição e desrespeito por parte da população, principalmente pelos religiosos e pelas famílias conservadoras e patriarcais queos quais defendem que o relacionamento entre pessoas de mesmo sexo é um pecado. Dessa forma a violência surge como resposta a intolerância dessa parte populacional, como por exemplo o ataque terrorista em junho de 2016 a boate gay “Pulse” (Vírgula)que foi responsável pela morte de cerca de 50 pessoas em Orlando (Vírgula)nos Estados Unidos. Segundo o filosofo Jean Paul Satre:“toda violência é uma derrota”, contudo essa afirmação não é distribuída igualmente entre os grupos sociais, visto que os gays em sua maioria sofrem ou já sofreram algum tipo de agressão (Vírgula)seja ela física ou moral. Assima abstenção a essas pessoas dificulta o desempenho social que para grande parte dos heterossexuais é comum, como no trabalho e na adoção que já implica em um processo longo e burocrático e na maioria das vezes tornam-se mais cansativos e extensos para os LGBTs.Toda viaTodaviaa proliferação do desrespeito a esse grupo é resultado da falta de cumprimento de leis (Quais? Cite no texto)que presam os direitos humanos, embora alguns casos de violência sãosejam denunciados, muitos são arquivados ou não chegam a ser executados, visto que são punições leves como (Vírgula)por exemplo (Vírgula)serviço comunitário o pagamento de fiança, assim os agressores ficam impunes e sujeitos a cometer novos crimes. (Observe a importância da retomada das ideias anteriores)Mas ainda existe uma falha na formação educacional das crianças que já crescem ouvindo dos pais que homossexualismo é errado e fomentam a violência, uma vez que as discussões nas escolas ainda são consideradas um tabu e são pouco aprofundadas.Diante disso (Vírgula)medidas são necessárias para resolver o impasse. Cabe ao governo através do Ministério da Educação (MEC)promover palestras sócio educativas nas escolas para que os alunos aprendam a praticar o respeito e a empatia por seus semelhantes, acompanhados dos pais e de especialistas, como psicólogos e servidores sociais. Para Immanuel Kant(Vírgula)“o ser humano é aquilo que a educação faz dele” (Ponto final). Apartir disso(Vírgula) para que exista mudança social(Vírgula) é necessário que haja mudança educacional. E imprescindível que o Poder Legislativo elabore leis mais rígidas (Vírgula)com penas maiores (Vírgula)que punam adequadamente qualquer tipo de ato ou agressão caracterizado pela opção sexual de um indivíduo, e que a policia militar esteja apta a vistoriar todas e quaisquer suspeitas (Vírgula) a fim afim de garantir o cumprimento da lei. Assim a violência e o desrespeito aos homossexuais deixaramdeixarãode ser um problema no país.", "cometarios": "Observe que o texto ultrapassa o limite de 30 linhas. Além disso, fique atento ao desenvolvimento das ideias, seja mais objetivo. Selecione as ideias mais importantes e asdesenvolva no texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Homofobia: O mal do s&eacute;culo", "id": "13318", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13318", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Homofobia nada mais é que a repulsa ou preconceito contra homossexualidade, ou seja, com o homossexual. É notório por quase toda a população que, no Brasil, o número de homofobicos só aumenta diariamente e em ritmo acelerado. Todos os dias são relatados casos,  Em 2016, foram mortas 343 pessoas lésbicas, gays, transexuais, bissexuais e travestis em nosso país – Dados levantados pelo Grupo Gay da Bahia . É muito preocupante, pois muitos desses crimes não têm a punição que se deveria ter.Em uma de suas citações, o arcebispo da igreja angelicana, Desmond Tutu, frisa: “A orientação é dada, não é uma questão de escolha. Seria louco alguém escolher ser gay com a homofobia que temos hoje.” Contudo, em nossa contemporaneidade as atrocidades cometidas contra LGBT’S, é incessante e com resultados nada bons. Essa situação já perdura desde muito tempo, em 2012, o maior número de vítimas foram jovens entre 19 e 25 anos, eles são o público alvo desses ataques de acordo com a secretaria de Direitos Humanos .No ano de 2016, foram relatados vários caos, merece destaque o do jovem Diego Vieira Machado, um paraense gay, negro e aluno da UFRJ, que foi encontrado morto às margens da ilha do fundão na Bahia de Guanabara. O mesmoestava sem roupas, sem documentos e apresentava marcas de espancamento, possivelmente ele foi morto por pauladas . O ocorrido, como de se esperar, choca o país e principalmente a família das vítimas , que, quase sempre não são atendidos pela justiça.Em suma, é notável que, a homofobia é muito presente no Brasil e precisa ser debatida com mais frequência com a população, isso se quiser melhorar. Requer do Ministério da Educação promover campanhas esclarecedoras sobre o assunto, uma das formas de conscientização é levar esse assunto para ser debatido nas escolas, para que desde cedo as pessoas tenham a consciência de que isso é errado. É de extrema importância também da Justiça Brasileira, criar uma lei que aumente a pena dos agressores, pois assim, talvez, eles sintam um pouco de medo ao quererem praticar os delitos novamente.", "texto_comentado": "Homofobia nada mais é que a repulsa ou preconceito contra homossexualidade, ou seja, com o homossexual. É notório por quase toda a população que, no Brasil, o número de homofobicos só aumenta diariamente e em ritmo acelerado. Todos os dias são relatados casos, (Ponto final) Em 2016, foram mortas 343 pessoas lésbicas, gays, transexuais, bissexuais e travestis em nosso país – Dados levantados pelo Grupo Gay da Bahia (GGB). É muito preocupante, pois muitos desses crimes não têm a punição que se deveria ter.(Apresente a tese)Em uma de suas citações, o arcebispo da igreja angelicana, Desmond Tutu, frisa: “A orientação é dada, não é uma questão de escolha. Seria louco alguém escolher ser gay com a homofobia que temos hoje.” Contudo, em nossa contemporaneidade as atrocidades cometidas contra LGBT’S, (Sem vírgula)é incessante e com resultados nada bons. Essa situação já perdura desde muito tempo, em 2012, o maior número de vítimas foram jovens entre 19 e 25 anos, eles são o público alvo desses ataques de acordo com a secretaria de Direitos Humanos (SDH).(Desenvolva mais a ideia central)No ano de 2016, foram relatados vários caos, merece destaque o do jovem Diego Vieira Machado, um paraense gay, negro e aluno da UFRJ, que foi encontrado morto às margens da ilha do fundão na Bahia de Guanabara. O mesmo(Use somente quando houver sentido de igualdade)estava sem roupas, sem documentos e apresentava marcas de espancamento, possivelmente ele foi morto por pauladas (Evite esse tipo de construção). O ocorrido, como de se esperar, choca o país e principalmente a família das vítimas , que, (Sem vírgula)quase sempre não são atendidos pela justiça.Em suma, é notável que, (Sem vírgula)a homofobia é muito presente no Brasil e precisa ser debatida com mais frequência com a população, isso se quiser melhorar. Requer do Ministério da Educação (MEC)promover campanhas esclarecedoras sobre o assunto, uma das formas de conscientização é levar esse assunto para ser debatido nas escolas, para que desde cedo as pessoas tenham a consciência de que isso é errado. É de extrema importância também da Justiça Brasileira, (Sem vírgula)criar uma lei que aumente a pena dos agressores, pois assim, talvez, eles sintam um pouco de medo ao quererem praticar os delitos novamente.", "cometarios": "Desenvolva mais as ideias apresentadas no texto, use fatos que evidenciem o problema apresentado. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Homofobia: Um assunto necess&aacute;rio", "id": "13312", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13312", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "\"Liberdade, igualdade e fraternidade\" foi o lema da Revolução Francesa no século XVIII. Apesar de tantos anos terem se passado, esse ideal não foi alcançado. Exemplo disso é a homofobia que nutre o ódio e o preconceito contra homossexuais e que começou a ter maior notoriedade graças à internet.Segundo o site de notícias Isto É, houve crescimento de 88% de denúncias na internet contra homofobia entre os anos de 2009 e 2010. As redes sociais são os principais meios para que tais denúnciais ocorram, já que a liberdade para se expressar e a grande quantidade de usuários propicia os debates e os relatos de pessoas do grupo LGBT que sofreram algum tipo de preconceito.Por consequência da crescente atenção que os internautas dão ao combate à homofobia, outros meios de comunicação e as escolas estão introduzindo cada vez mais o assunto. Para ganhar esse público internauta, as emissoras de televisão começaram a incrementar personagens gays com maior frequência em suasnovelas, assim como os jornais passaram a dar maior importância aos casos de violência contra homossexuais. Além disso, instituições de ensino abriram grande espaço para esse tema por ter se tornado atual devido ao forte valor dado pelos meios de comunicação, essencialmente, a internet.Logo, mesmo em pleno ano de 2018 o problema da discriminação sexual ainda é persistente. A sociedade deve aproveitar a tecnologia como uma preciosa ferramenta de mudança de pensamentos através da criação de grupos virtuais, sites e blogs para debate, como também de acolhimento para quem sofre esse terrível tipo de preconceito.", "texto_comentado": "\"Liberdade, igualdade e fraternidade\" foi o lema da Revolução Francesa no século XVIII. Apesar de tantos anos terem se passado, esse ideal não foi alcançado. Exemplo disso é a homofobia que nutre o ódio e o preconceito contra homossexuais e que começou a ter maior notoriedade graças à internet.(Desenvolva mais o parágrafo de introdução)Segundo o site de notícias Isto É, houve crescimento de 88% de denúncias na internet contra homofobia entre os anos de 2009 e 2010. As redes sociais são os principais meios para que tais denúnciais ocorram, já que a liberdade para se expressar e a grande quantidade de usuários propicia os debates e os relatos de pessoas do grupo LGBT que sofreram algum tipo de preconceito.(Desenvolvimento limitado)Por consequência da crescente atenção que os internautas dão ao combate à homofobia, outros meios de comunicação e as escolas estão introduzindo cada vez mais o assunto. Para ganhar esse público internauta, as emissoras de televisão começaram a incrementar personagens gays com maior frequência em suas(Evite ambiguidade)novelas, assim como os jornais passaram a dar maior importância aos casos de violência contra homossexuais. Além disso, instituições de ensino abriram grande espaço para esse tema por ter se tornado atual devido ao forte valor dado pelos meios de comunicação, essencialmente, a internet.(Evite esse tipo de desenvolvimento. Apresente o argumento e desenvolva)Logo, mesmo em pleno ano de 2018(Evite esse tipo de construção) o problema da discriminação sexual ainda é persistente. A sociedade deve aproveitar a tecnologia como uma preciosa ferramenta de mudança de pensamentos através da criação de grupos virtuais, sites e blogs para debate, como também de acolhimento para quem sofre esse terrível tipo de preconceito.(Desenvolva a proposta de intervenção, pois está superficial)", "cometarios": "Delimite e desenvolva mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Internautas unidos contra a homofobia", "id": "13294", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13294", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Existe um provérbio que diz que a educação vem de berço , assim, levando em conta a semântica da oração, os responsáveis da formação étnica das crianças é a família, mais especificamente os pais. Pode-se concluir-se então que os culpados pela homofobia no Brasil são os responsáveis do agressor.O preconceito acontece primeiramente dentro da família quando os pais não aceitam que seu filho se relacione com outra pessoa do mesmo sexo. Somando com o preconceito da sociedade , o homossexual acaba por por ter preconceito consigo mesmo, quando este vai contra seus sentimentos e mantém um relacionamento heterossexual para ser aceito.Tendo em vistaesta problemática de cunho social, cabe ao governo lançar uma campanha de conscientização e aceitação para toda a comunidade em geral, priorizando os pais e crianças, disponibilizando psicólogos, palestras e diminuição dos impostos a empresas que possuam funcionários homossexuais a fim de estimular a interação de todos sem discriminação.", "texto_comentado": "Existe um provérbio que diz que a educação vem de berço (Evidencie usando aspas), assim, levando em conta a semântica da oração, os responsáveis da formação étnica das crianças é a família, mais especificamente os pais. Pode-se concluir-se então que os culpados pela homofobia no Brasil são os responsáveis do agressor.(Desenvolva mais as discussões que serão apresentadas ao longo do texto)O preconceito acontece primeiramente dentro da família quando os pais não aceitam que seu filho se relacione com outra pessoa do mesmo sexo. Somando com o preconceito da sociedade (Como essa ideia está ausente do período anterior? Reestruture), o homossexual acaba por por ter preconceito consigo mesmo, quando este vai contra seus sentimentos e mantém um relacionamento heterossexual para ser aceito.(Reestruture as ideias apresentadas nesse parágrafo. Desenvolva mais)Tendo em vistaesta problemática de cunho social, cabe ao governo lançar uma campanha de conscientização e aceitação para toda a comunidade em geral, priorizando os pais e crianças, disponibilizando psicólogos, palestras e diminuição dos impostos a empresas que possuam funcionários homossexuais (Vírgula)a fim de estimular a interação de todos sem discriminação.(Desenvolvimento de proposta limitado)", "cometarios": "Desenvolva as ideias apresentadas, discuta mais. Além disso, elabore um projeto de texto para auxiliar na progressão de sentido. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Homofobia: um debate contempor&acirc;neo importante", "id": "13314", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13314", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Ao analisar a intolerância que os homossexuais sofrem todos os dias em meio a nossana sociedade, percebemos o quanto o preconceito e a homofobia ainda são crescentes em nosso meio.Vemos a luta diária que os homossexuais vivenciam para serem aceitos, a homofobia acontece diariamente e de graça, pessoas atacam outras pessoas, apenas por serem diferentes delas e não seguirem o padrão imposto pela sociedade.Como no filme Orações para Bobby, quando o mesmonão é aceito por sua própria família e principalmente por sua mãe que não o aceita como ele é, então Bobby acaba tirando sua própria vida. Assim acarretando um arrependimento irreversível em todos que viviam ao seu redor.É fato que o preconceito e nem a homofobia não terá fim da noite para dia, mas a junção da sociedade com o governo fará com que aconteça mudança aconteça palestras nas escolas para que os alunos e suas famílias se inteirem que preconceito é crime.", "texto_comentado": "Ao analisar a intolerância que os homossexuais sofrem todos os dias em meio a nossana sociedade, percebemos(Evite primeira pessoa) o quanto o preconceito e a homofobia ainda são crescentes em nosso meio.(Desenvolva o parágrafo de introdução. Apresente a tese)Vemos a luta diária que os homossexuais vivenciam para serem aceitos, a homofobia acontece diariamente e de graça, pessoas atacam outras pessoas, apenas por serem diferentes delas e não seguirem o padrão imposto pela sociedade.(Reestruture essa ideia. Apresente fatos)Como no filme Orações para Bobby, quando o mesmo(Use quando houver sentido de igualdade)não é aceito por sua própria família e principalmente por sua mãe que não o aceita como ele é, então Bobby acaba tirando sua própria vida. Assim acarretando um arrependimento irreversível em todos que viviam ao seu redor.(Reestruture essa ideia)É fato que o preconceito e nem (redundância)a homofobia não terá fim da noite para dia, mas a junção da sociedade com o governo fará com que aconteça mudança aconteça (Reestruture essa ideia)palestras nas escolas para que os alunos e suas famílias se inteirem que preconceito é crime.(Desenvolva a proposta de intervenção)", "cometarios": "Elabore um projeto de texto antes de começar a desenvolver a redação, pois há dificuldade no desenvolvimento do tema. Não deixe de exercitar a sua escrita.", "nota": "50", "titulo": "Homofobia: um debate contempor&acirc;neo importante", "id": "13305", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13305", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "AhomofobiaA homofobia é criticada na sociedade contemporanea. Os homofóbicos se tornam, alvos e criticasdascríticas daspessoas ao seu redor. Como acabar,e vencer de vez o preconceito? E de que maneira devemosnão prejudicar eles?A homofobia é como outras formas de repulsão, e que devemos aceitar e respeitar o sexo e a escolha de cada um , que seja, lésbica, bissexuais e transsexuais. Para a humanidade, pois não é norma é uma inferioridade, pecado mortal e aberração .Até nas salas de aula eles se sente afastados por seus colegas cada olhar,gestos .Nas ruas são chingados com palavrões ,violentados e assasinados.Por exemplo, por muitos anos acreditous-se que a AIDS, só contaminavam principalmente,os homossexuais. Pois as pessoas podiam se sentir protegidas ,ou seja que doença não chegaria até os héteros e contaminá-los .Além disso, os homossexuais vivem a vida completamente comum, eles podem trabalhar como professor, médico, enfermeiro ,se divertem como quaquer um de nós.Por tantoPortanto, a mídia deve-se divulgar sobre o assunto , televisão, rádio, internet, e levar a informação a populaçaõ . Debater nas escolas o preconceitoa homofobicohomofobia, e também a elaborações de leis pra ser legalizados e ter seus direitos e liberdade.", "texto_comentado": "AhomofobiaA homofobia é criticada na sociedade contemporanea. Os homofóbicos se tornam, (Sem vírgula)alvos e criticasdascríticas daspessoas ao seu(Evite ambiguidade) redor. Como acabar,(Sem vírgula)e vencer de vez o preconceito? E de que maneira devemos(Evite primeira pessoa)não prejudicar eles?(Reformule o parágrafo de introdução e organize as ideias. Apresente a tese)A homofobia é como outras formas de repulsão, e que devemos aceitar e respeitar o sexo e a escolha de cada um , que seja, (Reestruture essa ideia. Observe o uso inadequado da vírgula)lésbica, bissexuais e transsexuais. Para a humanidade, pois não é norma é uma inferioridade, pecado mortal e aberração (Como assim? Reestruture).Até nas salas de aula eles se sente afastados por seus colegas cada olhar,gestos .Nas ruas são chingados com palavrões ,violentados e assasinados.(Reestruture)Por exemplo, por muitos anos acreditous-se que a AIDS, (Sem vírgula)só contaminavam(Vírgula) principalmente,os homossexuais. Pois as pessoas podiam se sentir protegidas ,ou seja (Vírgula)que doença não chegaria até os héteros e contaminá-los .(Reestrure)Além disso, os homossexuais vivem a vida completamente comum, eles podem trabalhar como professor, médico, enfermeiro ,se divertem como quaquer um de nós.Por tantoPortanto, a mídia deve-se divulgar sobre o assunto (Discuta mais no texto), televisão, rádio, internet, e levar a informação a populaçaõ (Como assim?). Debater nas escolas o preconceitoa homofobicohomofobia, e também a elaborações de leis pra ser legalizados e ter seus direitos e liberdade.(Desenvolva mais a proposta de intervenção, pois está limitada)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Além disso, elabore um projeto de texto, pois existe uma dificuldade no que diz respeito ao desenvolvimento dos argumentos. Por fim, fique atento aos erros gramaticais. Continue exercitando a sua escrita.", "nota": "50", "titulo": "Liberdade e respeito a homossexualidadel", "id": "13323", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13323", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homossexualidade vem sendo bastante discutida entre as pessoas, como se fosse algo inaceitável . A sexualidade em si sempre foi, para a juventude, uma expectativa de viver novas experiências, no entanto, torna-se complicada quando a experiência quer ser vivida com alguém do mesmo sexo. Mas, quais os problemas em questão para a sociedade? E como lidar?O maior desafio é ter filhos que sejam homossexuais, a família muda e precisa rever seus próprios conceitos para tentar lidar da melhor maneira com essa “diferença” e aceitar que passou a ser um “ponto fora da curva” para a sociedade . Também, o próprio homossexual precisa de ajuda para entender que irá sofrer preconceitos, pois, a sociedade ainda não está preparada para aceitar tais atitudes , e por isso os crimes de homofobia vêm crescendo no Brasil.Mas, o reflexo do preconceito não está só na vida pessoal, masna vida profissional também, poisos homossexuais têm dificuldades de ser contratados para altos cargos empresariais, mesmo que qualificados . Outro problema é que quando estão em hospitais são hostilizados pela equipe médica, pois, são considerados promíscuos, o que não é sempre verdade, sofrem com a violência , entre outros fatores que ratificam que em qualquer meio social os homossexuais recebem tratamento diferenciado simplesmente por sua orientação sexual.E, algumas formas de melhorar o desenvolvimento da sociedade com relação ao homossexual é ensinar desde a educação básica que a homossexualidade é normal, não que todos sejam homossexuais, mas que algumas pessoas seguirão caminhos diferentes e que isso não faz ninguém nem melhor nem pior que o outro , e também com a ajuda de psicólogos, não para a falsa “cura gay”, mas,sim para orientar que o homossexual e sua família saibam lidar com a sexualidade e também com as dificuldade que irão enfrentar por ocasião dos preconceitos.", "texto_comentado": "A homossexualidade vem sendo bastante discutida entre as pessoas, (Sem vírgula)como se fosse algo inaceitável (Evite esse tipo de construção). A sexualidade em si sempre foi, para a juventude, uma expectativa de viver novas experiências, no entanto, torna-se complicada quando a experiência quer ser vivida com alguém do mesmo sexo. Mas, quais os problemas em questão para a sociedade? E como lidar?(Desenvolva mais e apresente a tese)O maior desafio é ter filhos que sejam homossexuais, a família muda e precisa rever seus próprios conceitos para tentar lidar da melhor maneira com essa “diferença” e aceitar que passou a ser um “ponto fora da curva” para a sociedade (Reestruture essa ideia). Também, o próprio homossexual precisa de ajuda para entender que irá sofrer preconceitos, pois, a sociedade ainda não está preparada para aceitar tais atitudes (Por quê? Desenvolva essa ideia no texto), e por isso os crimes de homofobia vêm crescendo no Brasil.Mas,(Sem vírgula) o reflexo do preconceito não está só na vida pessoal, masna vida profissional também, poisos homossexuais têm dificuldades de ser contratados para altos cargos empresariais, mesmo que qualificados (Apresente um fato que comprove isso). (Observe que a ideia do outro período não é retomada)Outro problema é que quando estão em hospitais são hostilizados pela equipe médica, pois, (Sem vírgulla)são considerados promíscuos, o que não é sempre verdade, sofrem com a violência (agressões físicas e verbais), entre outros fatores que ratificam que em qualquer meio social os homossexuais recebem tratamento diferenciado simplesmente por sua orientação sexual.E,(Sem vírgula) algumas formas de melhorar o desenvolvimento da sociedade com relação ao homossexual é ensinar desde a educação básica que a homossexualidade é normal, não que todos sejam homossexuais, mas que algumas pessoas seguirão caminhos diferentes e que isso não faz ninguém nem melhor nem pior que o outro (Senso comum), e também com a ajuda de psicólogos, não para a falsa “cura gay”, mas,(Sem vírgula)sim para orientar que o homossexual e sua família saibam lidar com a sexualidade e também com as dificuldade que irão enfrentar por ocasião dos preconceitos.(Desenvolva a proposta de intervenção, pois está limitada)", "cometarios": "Reveja a ideia do tíitulo. Elabore um projeto de texto, pois isso auxiliará na progressão de sentido. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Pr&eacute;-conceitos com a homossexualidade", "id": "13310", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13310", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Segundo informações fornecidas pelo Grupo Gay da Bahia , a cada 25 horas uma pessoa LGBT  é assassinada no Brasil, também contabilizaram um total de 343 mortes por homofobia em 2016, quase 1 morte por dia nesse ano.Essas estimativas só marcam a falta de empatia e até mesmo de bom senso de nossa sociedade . Todo tipo de amor é bem-vindo, sendo de homem e mulher, homem e homem ou mulher e mulher. Essa falta de compreenção mobilizou a internet, e assim criaram a hashtag “Love is Love”, que significa, “Amor é Amor”, independente de raça, religião ou sexo, é uma questão de escolha, e não cabe a ninguém julgar.Levando em conta essa crescente taxa de LGBT’s no Brasil, a Comissão de Constituição e Justiça  do Senado aprovou o projeto de lei para reconhecer a união estável de duas pessoas do mesmo sexo, mudando assim o Código Civil onde reconhece a entidade familiar como “união estável entre homem e mulher” para “união estável entre duas pessoas”, o que já garantiu um grande avanço contra a sociedade homofóbica, sendo que essa união já está contemplada em nossa lei.Outras medidas também podem ser tomadas para essa conscientização, como o ator Paulo Autran disse: “Todo preconceito é fruto da burrice, da ignorância, e qualquer atividade cultural contra preconceitos é válida”, sendo assim campanhas publicitárias, palestras sobre o assunto e também a própria educação em casa podem contribuir para um país sem preconceitos.", "texto_comentado": "Segundo informações fornecidas pelo Grupo Gay da Bahia (GGB), a cada 25 horas uma pessoa LGBT (sigla para designar lésbicas, gays, bissexuais e transgêneros) é assassinada no Brasil, também contabilizaram um total de 343 mortes por homofobia em 2016, quase 1 morte por dia nesse ano.(Desenvolva o parágrafo de introdução. Apresente a tese)Essas estimativas só marcam a falta de empatia e até mesmo de bom senso de nossa sociedade (Evite esse tipo de construção). Todo tipo de amor é bem-vindo, sendo de homem e mulher, homem e homem ou mulher e mulher. Essa falta de compreenção mobilizou a internet, e assim criaram a hashtag “Love is Love”, que significa, “Amor é Amor”, independente de raça, religião ou sexo, é uma questão de escolha, e não cabe a ninguém julgar.(Delimite e desenvolva os argumentos)Levando em conta essa crescente taxa de LGBT’s no Brasil, a Comissão de Constituição e Justiça (CCJ) do Senado aprovou o projeto de lei para reconhecer a união estável de duas pessoas do mesmo sexo, mudando assim o Código Civil onde reconhece a entidade familiar como “união estável entre homem e mulher” para “união estável entre duas pessoas”, o que já garantiu um grande avanço contra a sociedade homofóbica, sendo que essa união já está contemplada em nossa lei.(Reestruture e desenvolva essa ideia)Outras medidas também podem ser tomadas para essa conscientização, como o ator Paulo Autran disse: “Todo preconceito é fruto da burrice, da ignorância, e qualquer atividade cultural contra preconceitos é válida”, sendo assim campanhas publicitárias, palestras sobre o assunto e também a própria educação em casa podem contribuir para um país sem preconceitos.(Desenvolva mais a proposta de intervenção, pois está limitada)", "cometarios": "Desenvolva mais os argumentos apresentados no texto. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Love is Love", "id": "13297", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13297", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A homofobia é a repulsa ou aversão aos homossexuais. O preconceito em muitas sociedades impede que gays possam exercer livremente a sua cidadania ou viver em segurança. Alvo de discriminação, são constantemente ameaçados com insultos ou agressões físicas que muitas vezes levam à morte.O pior acontece quando o preconceito se torna uma política de Estado. Em pleno século XXI, a prática homossexual é considerada crime em mais de 70 países. Em oito deles, a punição para quem se relaciona com alguém do mesmo sexo é a morte: Mauritânia, Nigéria, Sudão, Lêmen, Arábia Saudita, Irã, Iraque, Paquistão e Afeganistão. Qual crime comente um cidadão gay nesses países para pagar com a vida? Nascer.No Brasil, o casamento gay foi reconhecido pelo Supremo Tribunal Federal  em maio de 2011. Com isso, as pessoas do mesmo sexo podem desfrutar dos mesmos direitos e garantias que eram exclusivos dos casais heterossexuais, como a comunhão de bens, pensões e aposentadorias e a possibilidade de compartilhar uma adoção. E mesmo assim é o país que mais mata gay no mundo. É preciso que a sociedade brasileira se mobilize em pródesta causa.Por falta de valorização profissional, muitos homossexuais acabam caindo na prostituição. É preciso uma política de cotas de empregos nas empresas públicas e privadas, para que assim aqueles que não têm muita instrução, possam ganhar seu pão com dignidade. O governo deve fazer uma lei mais severa para punir o agressor preconceituoso e assim instaurar o respeito. E o debate é fundamental para que se possa compreender e ser compreendido. Todo o mundo é composto de mudanças, tomando sempre novos caminhos. O princípio que tem norteado a vida continua o mesmo. O respeito.", "texto_comentado": "A homofobia é a repulsa ou aversão aos homossexuais. O preconceito em muitas sociedades impede que gays possam exercer livremente a sua cidadania ou viver em segurança. Alvo de discriminação, são constantemente ameaçados com insultos ou agressões físicas que muitas vezes levam à morte.(Reestruture o parágrafo de introdução. Apresente a tese)O pior acontece quando o preconceito se torna uma política de Estado. Em pleno século XXI, a prática homossexual é considerada crime em mais de 70 países. Em oito deles, a punição para quem se relaciona com alguém do mesmo sexo é a morte: Mauritânia, Nigéria, Sudão, Lêmen, Arábia Saudita, Irã, Iraque, Paquistão e Afeganistão. Qual crime comente um cidadão gay nesses países para pagar com a vida? Nascer.(Reestruture e desenvolva mais)No Brasil, o casamento gay foi reconhecido pelo Supremo Tribunal Federal (STF) em maio de 2011. Com isso, as pessoas do mesmo sexo podem desfrutar dos mesmos direitos e garantias que eram exclusivos dos casais heterossexuais, como a comunhão de bens, pensões e aposentadorias e a possibilidade de compartilhar uma adoção. E mesmo assim é o país que mais mata gay no mundo. É preciso que a sociedade brasileira se mobilize em pródesta causa.(Discussão limitada)Por falta de valorização profissional, muitos homossexuais acabam caindo na prostituição. É preciso uma política de cotas de empregos nas empresas públicas e privadas, para que assim aqueles que não têm muita instrução, possam ganhar seu pão com dignidade. O governo deve fazer uma lei mais severa para punir o agressor preconceituoso e assim instaurar o respeito. E o debate é fundamental para que se possa compreender e ser compreendido. Todo o mundo é composto de mudanças, tomando sempre novos caminhos. O princípio que tem norteado a vida continua o mesmo. O respeito.(Desenvolva mais a proposta de intervenção)", "cometarios": "Desenvolva mais as discussões apresentadas no texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Preconceito troque por Respeito", "id": "13289", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13289", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "O debate sobre a homofobia é contemporâneo, já sua antropologia é secular. Todos falam em escolhas ou opção sexual, mas esquecem de que ninguém escolhe ser gay, homem ou mulher, se nasce assim. E por que tanta complicação com esse tema? Por que simplesmente não aceitar a pessoa como ela é? Que crime comete uma pessoa por amar outra do mesmo sexo? Amar é um crime? Quem disse? Se um casal heterossexual pode ser feliz para sempre! Por que um casal de homossexual não? Viram? São muitas perguntas, mas quem tem as respostas?As estáticas estatísticassão trágicas, o Brasil é o país que mais mata homossexual no mundo. Não é possível que a sociedade brasileira aceite essa realidade cruel como se normal fosse. Porque não é! A homofobia não passa do mais puro preconceito, e deve ser combatido diariamente por todos. O melhor lugar para aprender e debater sobre esse assunto é na escola. É muito importante que as crianças aprendam a respeitarem as diferenças humanas. Assim saberão que o respeito é a melhor forma de amar o outro.Se aceitar como se é,não é crime, pecado, aberração, doença ou loucura! É um ato de coragem. Uma família é composta de duas pessoas que se amam, se respeitam, se admiram e querem compartilhar a vida juntos. Crime é ser homofóbico, preconceituoso, racista e assassino.A homofobia é um crime, e como todo crime deve ser punido e combatido. O respeito é o único caminho seguro que pode transformar essa realidade contemporânea e trazer paz aos gêneros. O aspecto extremamente dinâmico do mundo atual manifesta-se em todos os setores da vida. A prática do respeito com o ser, deve ser a mudança significativa da humanidade. Respeitar e ser respeitado é o que todo mundo carece.", "texto_comentado": "O debate sobre a homofobia é contemporâneo, já sua antropologia é secular. Todos falam em escolhas ou opção sexual, mas esquecem de que ninguém escolhe ser gay, homem ou mulher, se nasce assim. E por que tanta complicação com esse tema? Por que simplesmente não aceitar a pessoa como ela é? Que crime comete uma pessoa por amar outra do mesmo sexo? Amar é um crime? Quem disse? Se um casal heterossexual pode ser feliz para sempre! Por que um casal de homossexual não? Viram? São muitas perguntas, mas quem tem as respostas?(Evite esse tipo de construção. Reformule o parágrafo de introdução)As estáticas estatísticassão trágicas, o Brasil é o país que mais mata homossexual no mundo. Não é possível que a sociedade brasileira aceite essa realidade cruel como se normal fosse(Evite esse tipo de construção). Porque não é! A homofobia não passa do mais puro preconceito, e deve ser combatido diariamente por todos. O melhor lugar para aprender e debater sobre esse assunto é na escola. É muito importante que as crianças aprendam a respeitarem as diferenças humanas. Assim saberão que o respeito é a melhor forma de amar o outro.(Delimite o argumento e desenvolva)Se aceitar como se é,(Sem vírgula)não é crime, pecado, aberração, doença ou loucura! É um ato de coragem. Uma família é composta de duas pessoas que se amam, se respeitam, se admiram e querem compartilhar a vida juntos. Crime é ser homofóbico, preconceituoso, racista e assassino.(Evite este ipo de construção clichê. Reformule as ideias apresentadas)A homofobia é um crime, e como todo crime deve ser punido e combatido. O respeito é o único caminho seguro que pode transformar essa realidade contemporânea e trazer paz aos gêneros. O aspecto extremamente dinâmico do mundo atual manifesta-se em todos os setores da vida. A prática do respeito com o ser, (Sem vírgula)deve ser a mudança significativa da humanidade. Respeitar e ser respeitado é o que todo mundo carece.(Desenvolva mais a proposta de intervenção, pois está limitada)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Desenvolva mais as discussões apresentadas no texto, uma vez que estão superficiais. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Respeito", "id": "13292", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13292", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "Homofobia significa rejeição ou aversão que pessoas ou grupos nutrem pela comunidade LGBT . Àmedida que, tal preconceito reproduz dados preocupantes relacionados a violência, torna-se necessário quebrar tabus e discutir sobre este tema. Uma vez que, a opção sexual de alguém reproduz o ódio em outrem, percebemoso pensamento machista e sexista em que a sociedade está enraizada, precisamos mudar está realidade.O grande sociólogo Émile Durkheim, diz que os fenômenos sociais tem origem na coletividade, logo, a homofobia não pode ser analisada nem solucionada tendo como base a individualidade. É incontestável que a sociedade ainda é movida pelo conhecimento empírico, e ainda que o processo de desmistificação seja considerado difícil, ele precisa ocorrer. Considerando que a constituição brasileira prevê a igualdade entre todos o que precisa ser feito na efetivação de leis e concretização ao combate pela homofobia?Em 1990 a Organização Mundial da Saúde  retirou a homossexualidade da lista internacional de doenças, entretanto o assunto foi discutido em tribunais no ano de 2017, ocasionando debates nas redes sociais. Outro dado relativo é que pesquisas apontaram que a cada 25 horas uma pessoa morre por conta sua orientação sexual. É indubitável que vivemos uma realidade retrógrada.Émile Durkheim vem nos dizer que a educação é o fator moralizador, responsável por libertar indivíduos de visões egoístas, sendo assim, cabe ao governo o investimento efetivo nesta área para que a partir disto, haja uma geração que não se apegue a tabus e dogmas e sim lutem por direitos indiscutíveis do ser humano.", "texto_comentado": "Homofobia significa rejeição ou aversão que pessoas ou grupos nutrem pela comunidade LGBT (Lésbicas,Gays, Bissexuais, Transexuais). Àmedida que,(Sem vírgula) tal preconceito reproduz dados preocupantes relacionados a violência, torna-se necessário quebrar tabus e discutir sobre este tema. Uma vez que,(Sem vírgula) a opção sexual de alguém reproduz o ódio em outrem, percebemos(Evite primeira pessoa)o pensamento machista e sexista em que a sociedade está enraizada, precisamos mudar está realidade.(Reestruture)O grande sociólogo Émile Durkheim, (Sem vírgula)diz que os fenômenos sociais tem origem na coletividade, logo, a homofobia não pode ser analisada nem solucionada tendo como base a individualidade. É incontestável que a sociedade ainda é movida pelo conhecimento empírico, e ainda que o processo de desmistificação seja considerado difícil, ele precisa ocorrer. Considerando que a constituição brasileira prevê a igualdade entre todos o que precisa ser feito na efetivação de leis e concretização ao combate pela homofobia?(Desenvolva mais, pois as discussões estão limitadas)Em 1990 (Vírgula)a Organização Mundial da Saúde (OMS) retirou a homossexualidade da lista internacional de doenças, entretanto o assunto foi discutido em tribunais no ano de 2017, ocasionando debates nas redes sociais. Outro dado relativo é que pesquisas apontaram que a cada 25 horas uma pessoa morre por conta sua orientação sexual. É indubitável que vivemos uma realidade retrógrada.(Desenvolva mais, pois a discussão está limitada)Émile Durkheim vem nos dizer que a educação é o fator moralizador, responsável por libertar indivíduos de visões egoístas, sendo assim, cabe ao governo o investimento efetivo nesta área para que a partir disto,(Sem vírgula) haja uma geração que não se apegue a tabus e dogmas e sim lutem por direitos indiscutíveis do ser humano.(Desenvolva a proposta de intervenção)", "cometarios": "Desenvolva mais as discussões apresentadas no texto. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Precisamos conversar sobre a homofobia", "id": "13299", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13299", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Homofobia: um debate contemporâneo importante", "texto": "A Constituição Federal de 1988 tem como princípio a proteção à igualdade de gênero. Contudo, na contemporaneidade ainda acontece atitudes homofobicas que exteriorizam no seio social o preconceito às diferenças. Assim, faz-se necessário a análise desse exposto, com o fim de buscar alternativas que possam ajudá-los a enfrentar essas dificuldades.Primeiramente, evidencia-se que a principal causa para que ações homofóbicas ocorram estende-se a uma modelo adotado como paradigma pela sociedade brasileira, isto é, o patriarcal, em que é denotado a figura do homem e da mulher como os únicos gestores do ente familiar. Isso fez com que, a população LGBT ficasse acuada diante de pessoas que não aceitam o diferente, ou seja, a diversidade cultural. Outrossim, a falta de políticas públicas por parte do Ministério da Educação, bem como dos legisladores agrava ainda mais essa problemática, tendo em vista que a onipresença de normas reguladoras eficazes deixam as vítimas inertes diante de uma iminente afronta a sua dignidade.Em consequências, os homossexuais são tratados como escória da sociedade. O que acaba colocando-os em estado de choque a ponto de fazê-los a recorrerem ao suicídio diante de uma enorme dor moral . Há também a elevação do número de gays acometidos por violência física e moral por causa de atitudes vexatórias de pessoas como pouco senso crítico. Agora, o que os abala mais, é a falta de um apoio familiar , segundo o UOL: “os adolescentes sem esse auxílio recorrem a abrigos internos religiosos, impactando dessa forma em uma vida solitária no qual ficaram temerosos em exteriorizarem suas vontades.Dessa forma, vê-se a dificuldade que os homossexuais enfrentam em uma sociedade. Com isso, ações são necessárias por parte do Estado, além de atitudes da Comunidade; as principais são: fomentar ONGs com o ensejo de abrigar e fornecer apoio para aqueles que são vítimas de homofobia, além de fornecê-los ajuda psicológica. Em outro ponto, tem-se o Ministério da Educação, que fará palestras nas redes educacionais, além de utilizar a filosofia, sociologia de maneira a mostrar para o estudante como é primordial para uma sociedade o respeito a diversidade cultural. Com essas iniciativas a sociedade progredirá.,", "texto_comentado": "A Constituição Federal de 1988 tem como princípio a proteção à igualdade de gênero. Contudo, na contemporaneidade ainda acontece atitudes homofobicas que exteriorizam no seio social o preconceito às diferenças. Assim, faz-se necessário a análise desse exposto, com o fim de buscar alternativas que possam ajudá-los a enfrentar essas dificuldades.(Desenvolva mais o parágrafo de introdução)Primeiramente, evidencia-se que a principal causa para que ações homofóbicas ocorram estende-se a uma modelo adotado como paradigma pela sociedade brasileira, isto é, o patriarcal, em que é denotado a figura do homem e da mulher como os únicos gestores do ente familiar. Isso fez com que, (Sem vírgula)a população LGBT ficasse acuada diante de pessoas que não aceitam o diferente, ou seja, a diversidade cultural. Outrossim, a falta de políticas públicas por parte do Ministério da Educação, bem como dos legisladores agrava ainda mais essa problemática, tendo em vista que a onipresença de normas reguladoras eficazes deixam as vítimas inertes diante de uma iminente afronta a sua dignidade.Em consequências, os homossexuais são tratados como escória da sociedade. O que acaba colocando-os em estado de choque a ponto de fazê-los a recorrerem ao suicídio diante de uma enorme dor moral (Reestruture essa ideia). Há também a elevação do número de gays acometidos por violência física e moral por causa de atitudes vexatórias de pessoas como pouco senso crítico. Agora, o que os abala mais, (Sem vírgula; evite esse tipo de construção)é a falta de um apoio familiar , segundo o UOL: “os adolescentes sem esse auxílio recorrem a abrigos internos religiosos, impactando dessa forma em uma vida solitária no qual ficaram temerosos em exteriorizarem suas vontades.Dessa forma, vê-se a dificuldade que os homossexuais enfrentam em uma sociedade. Com isso, ações são necessárias por parte do Estado, além de atitudes da Comunidade; as principais são: fomentar ONGs com o ensejo de abrigar e fornecer apoio para aqueles que são vítimas de homofobia, além de fornecê-los ajuda psicológica. Em outro ponto, tem-se o Ministério da Educação, que fará palestras nas redes educacionais, além de utilizar a filosofia, sociologia de maneira a mostrar para o estudante como é primordial para uma sociedade o respeito a diversidade cultural. Com essas iniciativas a sociedade progredirá.,", "cometarios": "Observe que não há relação entre título e texto. Desenvolva mais as discussões apresentadas. Continue exercitando a sua escrita.", "nota": "150", "titulo": "SOCIEDADE E ESTADO  UNIDOS", "id": "13298", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13298", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]