[{"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "No Brasil colonial, para os colonos enviarem cartas ao rei de Portugal,deviam mandá-las por navios que demoravam até sete meses para chegar, tornando assim, muitas vezes, a informação inválida. Hoje, porém, tem-se a internet que apesar da facilidade de comunicação, manipula os indivíduos e traz - em alguns casos - problemas psicológicos.É fato que a maior parte da população permanece conectada o tempo todo. Dados do IBGE revelam que apenas 35,3 % das pessoas não utilizam as redes sociais. Dessa forma, mais gente é alcançada e manipulada pela internet . Constantemente, propagandas de interesses pessoais ficam expostas no Facebook, Instragram, não por mera coincidência, mas sim por uma coleta de dados de todos os sites acessados pelo indivíduo .Além disso, muitos, principalmente jovens, são afetados psicologicamente por essas manipulações . O empirismo diz que o homem é o produto do meio em que vive, sendo assim ao verem imagens com esterótipos - como padrão de beleza - sentindo-se inferiores, acarretando doenças, por exemplo a depressão . Isso faz com que as pessoas queiram ser como aquelas informações que estão obtendo, gerando consumo excessivo de produtos indesejados.Logo, pais, que são responsáveis pelo educação de seus filhos, e as escolas devem ensinar como fazer bom uso das redes sociais através de conversas, para melhor proveito da internet. Cabe ainda aos controladores dos grandes sites limitarem as filtragens de dados, para mais liberdade de acesso da população.", "texto_comentado": "()No Brasil colonial, para os colonos enviarem cartas ao rei de Portugal,(Sem vírgula)deviam mandá-las por navios que demoravam até sete meses para chegar, tornando assim, muitas vezes, a informação inválida. Hoje, porém, tem-se a internet que apesar da facilidade de comunicação, manipula os indivíduos e traz - em alguns casos - problemas psicológicos.(Abordagem histórica interessante. No entanto, as discussões pode ser mais exploradas no parágrafo de introdução)É fato que a maior parte da população permanece conectada o tempo todo. Dados do IBGE (Instituto Brasileiro de Geografia e Estatística)revelam que apenas 35,3 % das pessoas não utilizam as redes sociais. Dessa forma, mais gente é alcançada e manipulada pela internet (Essa discussão apresentada está muito superficial. Reestruture). Constantemente, propagandas de interesses pessoais ficam expostas no Facebook, Instragram, não por mera coincidência, mas sim por uma coleta de dados de todos os sites acessados pelo indivíduo (Reformule a ideia).(Discussões pertinentes, mas devem ser reestruturadas)Além disso, muitos, principalmente jovens, são afetados psicologicamente(Seja mais detalhista) por essas manipulações (Essa discussão tem de ser mais explorada no texto). O empirismo diz que o homem é o produto do meio em que vive, sendo assim ao verem imagens com esterótipos - como padrão de beleza - sentindo-se inferiores, acarretando doenças, por exemplo(Vírgula) a depressão (Reestruture a ideia desse período). Isso faz com que as pessoas queiram ser como aquelas informações que estão obtendo, gerando consumo excessivo de produtos indesejados.(Reformule as discussões)Logo, pais, que são responsáveis pelo educação de seus filhos, e as escolas devem ensinar como fazer bom uso das redes sociais através de conversas, para melhor proveito da internet. Cabe ainda aos controladores dos grandes sites limitarem as filtragens de dados, para mais liberdade de acesso da população.(Reformule a proposta de intervenção, pois está superficial)", "cometarios": "As discussões apresentadas são pertinentes ao tema, no entanto precisam ser mais exploradas para evitar lacunas no texto. Continue exercitando a sua escrita.", "nota": "150", "titulo": "", "id": "14113", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14113", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "\"Geração Z\" é um termo sociólogo para intitular as pessoas que nasceram nos anos de 1988 a 2010. Tal expressão está ligada com o avanço da tecnologia na modernidade. Contudo, apesar dos grandes benefícios que o mundo tecnológico propiciou, a internet trouxe problemáticas como a manipulação do comportamento de seus usuários, necessitando, então, de ações para resolver o impasse.Inicialmente, cabe ressaltar o fato de que muitos indivíduos carregam uma falsa ideia de liberdade. Nesse sentido, eles acham que possuem total controle de suas escolhas ao navegarem na internet. Tal percepção está totalmente errada, visto que nos grandes sistemas de computação ocorre uma filtragem dos dados do aparelho que, em seguida, é personalizada de acordo com as preferências de cada pessoa.Além disso, é notório que o conforto que a internet trouxe fez com que as pessoas não se sintam mais na obrigação de verificar o conteúdo que elas acessam. Nessa perspectiva, é ainda mais provável que ocorra uma certa alienação que afetará o pensamento e, consequentemente, o comportamento de seus usuários. Logo, enquanto a sociedade não reconhecer que o meio tecnológico possui desafios, a globalização será obrigada a viver com um grande problema: a manipulação.Urge, portanto, que o Governo Federal crie políticas públicas para revisar os sistemas de computador e de celular a fim de que esses sejam incapazes de alterar, de alguma forma, o comportamento de seus usuários. Ademais, cabe às escolas criarem palestras sobre o tema \"Os limites da internet na construção da sociedade\" mostrando e alertando a manipulação que pode ocorrer no âmbito das redes. Com essas medidas, a tecnologia continuará em alta na contemporaneidade, porém, agora, sem os problemas referentes à manipulação.", "texto_comentado": "()\"Geração Z\" é um termo sociólogo para intitular as pessoas que nasceram nos anos de 1988 a 2010. Tal expressão está ligada com o avanço da tecnologia na modernidade. Contudo, apesar dos grandes benefícios que o mundo tecnológico propiciou, a internet trouxe problemáticas como a manipulação do comportamento de seus usuários, necessitando, então, de ações para resolver o impasse.Inicialmente, cabe ressaltar o fato de que muitos indivíduos carregam uma falsa ideia de liberdade. Nesse sentido, eles acham que possuem total controle de suas escolhas ao navegarem na internet. Tal percepção está totalmente errada, visto que nos grandes sistemas de computação ocorre uma filtragem dos dados do aparelho que, em seguida, é personalizada de acordo com as preferências de cada pessoa.(Observe a falta de progressão de sentido. Reestruture e desenvolva as discussões de acordo com o que foi apresentado no parágrafo de introdução)Além disso, é notório que o conforto que a internet trouxe fez com que as pessoas não se sintam mais na obrigação de verificar o conteúdo que elas acessam. Nessa perspectiva, é ainda mais provável que ocorra uma certa alienação que afetará o pensamento e, consequentemente, o comportamento de seus usuários. Logo, enquanto a sociedade não reconhecer que o meio tecnológico possui desafios, a globalização será obrigada a viver com um grande problema: a manipulação.(Discussão superficial)Urge, portanto, que o Governo Federal crie políticas públicas para revisar os sistemas de computador e de celular(Vírgula) a fim de que esses sejam incapazes de alterar, de alguma forma, o comportamento de seus usuários. Ademais, cabe às escolas criarem palestras sobre o tema \"Os limites da internet na construção da sociedade\" (Vírgula)mostrando e alertando a manipulação que pode ocorrer no âmbito das redes. Com essas medidas, a tecnologia continuará em alta na contemporaneidade, porém, agora, sem os problemas referentes à manipulação.(Proposta superficial. Reformule)", "cometarios": "As discussõessão pertinentes, mas precisam ser mais exploradas. Não deixede exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "14116", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14116", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Dos anos noventa até os dias atuais a tecnologia evoluiu de maneira rápida, já se encontra acessível a qualquer pessoa, mesmo sendo analfabeto . Acompanhando essa evolução e a necessidade de se reinventar o comércio, que passou das trocas às grandes navegações, passa a comprar dados de navegação onde passa a ser possível vender produtos específicos para cada usuário com base no seu comportamento virtual.Esses dados são coletados após uma simples navegação na internetseja ela uma simples busca, uma visita no perfil de rede social até mesmo em aplicativos usados nos smartphones. Estes dados são vendidos para grandes empresas e elas repassam para o usuário produtos que ele procura, utilizando linguagens apelativas e promoções falsas.A atual geração é a mais consumista de todas e que passa por problemas psicológicos, desencadeado pelo mecanismo onde se tem um gatilho, necessidade de algo, aquisição, quando compra o que queria, e recompensa, quando recebe o pedido. Tal processo é explicado no livro \"O Poder do Hábito\" de Chales Duhigg.Portanto como tecnologia e comércio continuarãode mãos dadas, o internauta pode utilizar bloqueadores de anúncios durante a navegação, prevenindo anúncios, e buscar ler mais sobre o assunto. Nas escolas esse tema precisa ser debatido para prevenir que a próxima geração não sofra com problemas psicológicos e evite consumo desnecessário.", "texto_comentado": "()Dos anos noventa até os dias atuais a tecnologia evoluiu de maneira rápida, já se encontra acessível a qualquer pessoa, mesmo sendo analfabeto (Reformule essa construção). Acompanhando essa evolução e a necessidade de se reinventar o comércio, que passou das trocas às grandes navegações, passa a comprar dados de navegação onde passa a ser possível vender produtos específicos para cada usuário com base no seu comportamento virtual.(Ideias pertinentes, mas precisam ser reestruturadas)Esses dados são coletados após uma simples navegação na internet(Vírgula)seja ela uma simples busca, uma visita no perfil de rede social até mesmo em aplicativos usados nos smartphones. Estes dados são vendidos para grandes empresas e elas repassam para o usuário produtos que ele procura, utilizando linguagens apelativas e promoções falsas.(Discussões superficiais. Delimite as ideias e explore mais)A atual geração é a mais consumista de todas e que passa por problemas psicológicos, desencadeado pelo mecanismo onde se tem um gatilho, necessidade de algo, aquisição, quando compra o que queria, e recompensa, quando recebe o pedido. Tal processo é explicado no livro \"O Poder do Hábito\" (Vírgula)de Chales Duhigg.(Observe a falta de progressão de sentido)Portanto (Vírgula)como tecnologia e comércio continuarãode mãos dadas, o internauta pode utilizar bloqueadores de anúncios durante a navegação, prevenindo anúncios, e buscar ler mais sobre o assunto. Nas escolas esse tema precisa ser debatido para prevenir que a próxima geração não sofra com problemas psicológicos e evite consumo desnecessário.(Não compreendeu a proposta. Reformule)", "cometarios": "Não compreendeu o tema. Reformule e explore mais as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14118", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14118", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Algo que pode ser comparado a gente é a obra de Platão em expessifico a alegoria da caverna. Na qual conta a história de 3 homens com algemas no pescoço , nos punhos e nos pés em uma caverna e de frente a eles uma parede na qual aparece miragens por causa de um fogo que tem átrasatrás deles e eles não sabem, onde está esse fogo também se tem uma ponte onde passa pessoas e animais. Até que um dia 1 dos homens se liberta e descobre que o mundo é alem daquilo que ele conhecia.A internet filtra nossasinformações e em seguida só mostra o que eles acham que teríamosenteresseinteressede comprar ou , saber, em forma de propagandas. E assim sériaseria as miragens que os prezospresos na caverna viam.As algemas presas em seus punhos , pescoço e pés seriam designadas o método no qual a internet nósnos prende com informações de nosso interesses , mas do método no qual eles querem que acreditamos.O único método de se libertar dessas algemas da internet é fazer o mesmo que um dos presos, sair do nosso espaço de conforto e ir átrasatrás de mais informações ,além daquelas que são apresentadas para nós , como livros , revistas,pessoas etc. Não vamos acreditar só nas miragens como os presos da caverna , vamos nos libertar como fez um deles e ir a procura de novas informações.", "texto_comentado": "()Algo que pode ser comparado a gente é a obra de Platão em expessifico a alegoria da caverna(Reformule essa ideia). Na qual conta a história de 3 homens com algemas no pescoço , nos punhos e nos pés em uma caverna e de frente a eles uma parede na qual aparece miragens por causa de um fogo que tem átrasatrás deles e eles não sabem, onde está esse fogo também se tem uma ponte onde passa pessoas e animais. Até que um dia 1 dos homens se liberta e descobre que o mundo é alem daquilo que ele conhecia.(Não compreende a estrutura do texto e apresenta problemas na construção de sentido. Reformule o parágrafo de introdução, reestruture as discussões e apresente a tese)A internet filtra nossas(Evite primeira pessoa)informações e em seguida só mostra o que eles acham que teríamos(Evite primeira pessoa)enteresseinteressede comprar ou , (Sem vírgula)saber, (Sem vírgula)em forma de propagandas. E assim sériaseria as miragens que os prezospresos na caverna viam.(Proposta de discussão limitada. Reestruture)As algemas presas em seus punhos , pescoço e pés seriam designadas o método no qual a internet nósnos prende com informações de nosso interesses , mas do método no qual eles querem que acreditamos.(Problemas na formulação das discussões. Reformule)O único método de se libertar dessas algemas da internet é fazer o mesmo que um dos presos, sair do nosso espaço de conforto e ir átrasatrás de mais informações ,além daquelas que são apresentadas para nós (Evite ideia de primeira pessoa), como livros , revistas,pessoas etc. Não vamos acreditar só nas miragens como os presos da caverna , vamos nos libertar como fez um deles e ir a procura de novas informações.(Reformule e apresente a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto precisam ser reestruturadas de acordo com o que propõe o tema. Delimite e explore mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14117", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14117", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "O romance “1984”, do autor George Orwell, conta a história de um Estado totalitário fictício, cuja população sofre uma lavagem cerebral, mediante o uso de propagandas televisivas e de cartazes intimidadores. Fora da esfera literária, porém, a manipulação dos comportamentos individuais é uma triste realidade, a qual é corroborada principalmente pela internet. Desse contexto, infere-se que tal problemática advém da globalização e resulta na alienação social.Em primeiro ângulo, convém ressaltar o processo de diminuição de distâncias, propiciado pela internet, como impulsionador do impasse. Prova disso é a ascendente influência que a mídia internacional exerce sobre os brasileiros, ora pelo controle de dados, ora pela individualização das notícias veiculadas . Consequentemente, essas práticas possibilitam a revoltante manipulação dos usuários que, por sua vez, têm suas vidas e as suas rotinas invadidas.Ademais, outra lastimável consequência do problema é a alienação dos cidadãos, que perdem o seu senso crítico posteriormente. Nesse sentido, já dizia Karl Marx que o controle da informação diária e da burocracia é uma peça fundamental na alienação de uma sociedade pós-industrial . Logo, é inaceitável que exista um “absolutismo informacional” nos jornais, nos rádios e, especialmente, nas redes sociais, porquanto um dos direitos fundamentais da Constituição Federal é a liberdade de pensamento.Destarte, faz-se necessário que o governo fomente a lucidez populacional quanto aos riscos da manipulação na internet. Para isso, o Ministério Público deve alertar a população sobre os perigos da exposição excessiva nesse âmbito, por meio de publicações nas redes sociais do órgão, as quais deverão contemplar “memes”, charges lúdicas e estatísticas tangentes à problemática, visando a abrangir todos os extratos sociais. Por conseguinte, a alienação social tornar-se-á sujeita ao fim e a globalização terá seus impactos amenizados, afastando, assim, o Brasil da assustadora ficção escrita por George Orwell.", "texto_comentado": "()O romance “1984”, do autor George Orwell, conta a história de um Estado totalitário fictício, cuja população sofre uma lavagem cerebral, mediante o uso de propagandas televisivas e de cartazes intimidadores. Fora da esfera literária, porém, a manipulação dos comportamentos individuais é uma triste realidade, a qual é corroborada principalmente pela internet. Desse contexto, infere-se que tal problemática advém da globalização e resulta na alienação social.Em primeiro ângulo, convém ressaltar o processo de diminuição de distâncias, propiciado pela internet, como impulsionador do impasse. Prova disso é a ascendente influência que a mídia internacional exerce sobre os brasileiros, ora pelo controle de dados, ora pela individualização das notícias veiculadas (Reestruture essa dicussão). Consequentemente, essas práticas possibilitam a revoltante manipulação dos usuários que, por sua vez, têm suas vidas e as suas rotinas invadidas.(Explore mais as ideias apresentadas)Ademais, outra lastimável consequência do problema é a alienação dos cidadãos, que perdem o seu senso crítico posteriormente. Nesse sentido, já dizia Karl Marx que o controle da informação diária e da burocracia é uma peça fundamental na alienação de uma sociedade pós-industrial (Use aspas em citação). Logo, é inaceitável que exista um “absolutismo informacional” nos jornais, nos rádios e, especialmente, nas redes sociais, porquanto um dos direitos fundamentais da Constituição Federal é a liberdade de pensamento.Destarte, faz-se necessário que o governo fomente a lucidez populacional quanto aos riscos da manipulação na internet. Para isso, o Ministério Público deve alertar a população sobre os perigos da exposição excessiva nesse âmbito, por meio de publicações nas redes sociais do órgão, as quais deverão contemplar “memes”, charges lúdicas e estatísticas tangentes à problemática, visando a abrangir todos os extratos sociais. Por conseguinte, a alienação social tornar-se-á sujeita ao fim e a globalização terá seus impactos amenizados, afastando, assim, o Brasil da assustadora ficção escrita por George Orwell.(Proposta superficial)", "cometarios": "Explore mais as discussões que foram apresentadas ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "14127", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14127", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "O computador, criado por Alan Turing, tinha como principal finalidade decifrar códigos alemães durante guerras. Posteriormente, conforme as necessidades das épocas, tal máquina passou a desempenhar e ampliar suas funções. Nesse contexto, pode-se afirmar que o uso demasiado da tecnologia no dia a dia do homem corrobora na tentativa de torná-lo obediente às influências digitais.Em primeira instância, cabe pontuar que a busca pela praticidade e conforto do homem estreitou a relação desse com a tecnologia. Isso passou a ser evidente a partir do século XIX com a Revolução Industrial, quando a mão de obra passou a ser substituída pelas máquinas. Além da finalidade produtiva, a tecnologia também se destaca no campo da comunicação, uma vez que permite ao indivíduo um maior alcance de suas mensagens e o faz em tempo real, facilitando, portanto, a interação comunicativa dos usuários. Dessa forma, percebe-se a forte presença e necessidade dos aparatos tecnológicos no cotidiano da sociedade.Ademais, vale frisar que esse uso exacerbado da tecnologia permite que ela atue nas decisões do homem por meio do sistema de controle de dados que é capaz de ter acesso as preferências dos internautas e, assim, moldar sua forma de pensar. Artistas contemporâneos, como a cantora Pitty, retratam esse cenário na música “Admirável Chip Novo” no seguinte trecho: “Nada é orgânico, é tudo programado e eu achando que tinha me libertado”, evidenciando a falta de liberdade do homem diante da forte interferência digital. Sendo assim, tem-se uma necessidade de amenizar esse intenso contato da máquina com o homem para que esse possa ter o controle de suas decisões e não se tornar submisso às influências digitais.Destarte, é necessário que haja um maior controle no campo virtual para amenizar a forte influência de diversos sites nas decisões do indivíduo. Para isso, faz-se preciso a atuação do Governo Federal para criar medidas de segurança, em parceria com o Ministério da Comunicação, no âmbito de tornar os dados pessoais dos usuários mais preservados, podendo punir judicialmente os infratores em caso de invasão dessas informações. Além disso, as instituições de ensino, como órgão educador, devem elucidar os jovens sobre diversificar os sites que eles costumam acessar para que eles não fiquem restritos a uma só ferramenta, fazendo com que sua visão de mundo se amplie. Feito isso, a invenção engenhosa do Alan Turing será mais benéfica a conjuntura social. ", "texto_comentado": "()O computador, criado por Alan Turing, tinha como principal finalidade decifrar códigos alemães durante guerras. Posteriormente, conforme as necessidades das épocas, tal máquina passou a desempenhar e ampliar suas funções. Nesse contexto, pode-se afirmar que o uso demasiado da tecnologia no dia a dia do homem corrobora na tentativa de torná-lo obediente às influências digitais.Em primeira instância, cabe pontuar que a busca pela praticidade e conforto do homem estreitou a relação desse com a tecnologia. Isso passou a ser evidente a partir do século XIX (Vírgula)com a Revolução Industrial, quando a mão de obra passou a ser substituída pelas máquinas. Além da finalidade produtiva, a tecnologia também se destaca no campo da comunicação, uma vez que permite ao indivíduo um maior alcance de suas mensagens e o faz em tempo real, facilitando, portanto, a interação comunicativa dos usuários. Dessa forma, percebe-se a forte presença e necessidade dos aparatos tecnológicos no cotidiano da sociedade.(As discussões precisam ser mais delimitadas e mais exploradas)Ademais, vale frisar que esse uso exacerbado da tecnologia permite que ela atue nas decisões do homem por meio do sistema de controle de dados que é capaz de ter acesso as preferências dos internautas e, assim, moldar sua forma de pensar. Artistas contemporâneos, como a cantora Pitty, retratam esse cenário na música “Admirável Chip Novo” no seguinte trecho: “Nada é orgânico, é tudo programado e eu achando que tinha me libertado”, evidenciando a falta de liberdade do homem diante da forte interferência digital. Sendo assim, tem-se uma necessidade de amenizar esse intenso contato da máquina com o homem para que esse possa ter o controle de suas decisões e não se tornar submisso às influências digitais.Destarte, é necessário que haja um maior controle no campo virtual para amenizar a forte influência de diversos sites nas decisões do indivíduo. Para isso, faz-se preciso a atuação do Governo Federal para criar medidas de segurança, em parceria com o Ministério da Comunicação, no âmbito de tornar os dados pessoais dos usuários mais preservados, podendo punir judicialmente os infratores em caso de invasão dessas informações. Além disso, as instituições de ensino, como órgão educador, devem elucidar os jovens sobre diversificar os sites que eles costumam acessar para que eles não fiquem restritos a uma só ferramenta, fazendo com que sua visão de mundo se amplie. Feito isso, a invenção engenhosa do Alan Turing será mais benéfica a conjuntura social. (Reveja a proposta de intervenção)", "cometarios": "As discussões são pertinentes, no entanto algumas precisam ser mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "14126", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14126", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Diariamente, as pessoas estão cercadas por diversos tipos de informações como redes sociais, notícias, mensagens, fotos e muitas vezes a informação que o usuário tem visualiza é filtrada de acordo com seus acessos recentes.Este fato se deve a atuação dos algoritmos, poiseles, são ferramentas tecnológicas capazes de filtrar os principais acessos de um usuário e mostrar a ele, outros sites relacionados ao que ele normalmente acessa. Isso influencia o consumo e também a identificação do usuário com a rede que frequenta diariamente.As ações destes algoritmos utilizados pelos principais sites como Facebook, Youtube, Spotify, entre outros tem sido bastante questionada pois até onde os gostos dos utilizadores destes serviços devem ser rastreados por máquinas? Além disso, até onde estas ferramentas podem filtrar o que é relevante ou não?Na atual era tecnológica, devemos estar atentos ao que é vinculado na internet e buscar fontes confiáveis pois toda a informação pode ser manipulada e distorcida a fim de um objetivo. Muitas vezes, falta um critério maior para o acesso de notícias e sites. Não devemos acreditar em tudo que nos é imposto e sim ter critério para saber o que é verdadeiro ou não.", "texto_comentado": "()Diariamente, as pessoas estão cercadas por diversos tipos de informações como redes sociais, notícias, mensagens, fotos e muitas vezes a informação que o usuário tem visualiza(?) é filtrada de acordo com seus acessos recentes.(Reformule as discussões do parágrafo de introdução)Este fato se deve a atuação dos algoritmos, poiseles, (Sem vírgula)são ferramentas tecnológicas capazes de filtrar os principais acessos de um usuário e mostrar a ele, (Sem vírgula)outros sites relacionados ao que ele normalmente acessa. Isso influencia o consumo e também a identificação do usuário com a rede que frequenta diariamente.(Deenvolvimento superficial. Explore mais as ideias)As ações destes algoritmos utilizados pelos principais sites como Facebook, Youtube, Spotify, entre outros (Vírgula)tem sido bastante questionada (Vírgula)pois até onde os gostos dos utilizadores destes serviços devem ser rastreados por máquinas? Além disso, até onde estas ferramentas podem filtrar o que é relevante ou não?(Articulação limitada)Na atual era tecnológica, devemos (Evite primeira pessoa)estar atentos ao que é vinculado na internet e buscar fontes confiáveis (Vírgula)pois toda a informação pode ser manipulada e distorcida a fim de um objetivo. Muitas vezes, (Sem vírgula)falta um critério maior para o acesso de notícias e sites. Não devemos acreditar em tudo que nos é imposto (Vírgula)e sim ter critério para saber o que é verdadeiro ou não.(Apresente a proposta de intervenção)", "cometarios": "As discussões estão limitadas, logo precisam ser mais articuladas para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "&Eacute; poss&iacute;vel ter privacidade na internet?", "id": "14129", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14129", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Em 2014, um simples quiz denominado de ‘’thisisyourdigitallife’’, acessado por meio do Facebook, influiu à vitória de Donald Trump nas eleições estadunidenses, e 4 anos mais tarde, nos escândalos envolvendo o vazamento de dados dos usuários dessa rede social. Nessa perspectiva, a manipulação de informações através desse meio,consolida à internet não só como uma ferramenta de aquisição ao conhecimento, mas também a torna cada vez mais entrelaçada às decisões pessoais do indivíduo, que pela silenciosa ditadura dos algoritmos, o induz desde um padrão de consumo, até mesmo a formação crítica de opinião associada a seu comportamento.Indubitavelmente, a internet, sob o viés da Era dos Algoritmos, assume contornos específicos na vida do usuário, que tende pela praticidade e abrangência desses artifícios tecnológicos, a solucionar problemas de seu cotidiano, já que seus dados se transformam em informações de grande valor às empresas. Dessa maneira, o consumo apresenta-se como fruto de escolhas previamente selecionadas e responsáveis por criar uma falsa sensação de liberdade à pessoa, que é restringida pela presença dos ‘’trending topics’’ ilustrados por publicidades.Paralelo a isso, o vazamento dos dados oriundos de 87 milhões de perfis do Facebook, sendo 440 mil brasileiros, relaciona-se à inobservância estatal em assegurar os direitos à segurança e privacidade previstos no Marco Civil da Internet , isso porque, o controle ilegal de tais conteúdos incide em ações que tendem a influenciar a formação política e social da sociedade, que por sua vez mantém-se fomentada pela comodidade e falta de verificação na busca de conhecimento. De fato, tal conjuntura,assemelha-se à Alegoria da Caverna proposta pelo filósofo Platão: o homem cômodo, acorrentado à caverna e alimentado somente pelas sombras do mundo exterior refletido na parede seria incapaz de atingir o conhecimento inteligível, isto é, verdadeiro.Diante do supracitado, para reversão de tal cenário, é necessárioaação colaborativa entre o Ministério Público e o Ministério da Educação no fortalecimento do Projeto Ministério Público pela Educação Digital nas Escolas a fim de intensificar a presença de especialistas no espaço escolar os quais expliquem as devidas medidas proteção a serem tomadas na internet, bem como fornecer orientação as famílias no controle desse uso. De mesmo modo, a mídia, com seu caráter socializador, deve desenvolver comerciais televisivos os quais contenham de fragmentos da lei 12965 ou exemplos cotidianos que instruam a população ao manuseio consciente de seus dados pessoais.", "texto_comentado": "()Em 2014, um simples quiz denominado de ‘’thisisyourdigitallife’’, acessado por meio do Facebook, influiu à vitória de Donald Trump nas eleições estadunidenses, e 4 anos mais tarde, nos escândalos envolvendo o vazamento de dados dos usuários dessa rede social. Nessa perspectiva, a manipulação de informações através desse meio,(Sem vírgula)consolida à internet não só como uma ferramenta de aquisição ao conhecimento, mas também a torna cada vez mais entrelaçada às decisões pessoais do indivíduo, que pela silenciosa ditadura dos algoritmos, (Sem vírgula)o induz desde um padrão de consumo, até mesmo a formação crítica de opinião associada a seu comportamento.Indubitavelmente, a internet, sob o viés da Era dos Algoritmos, assume contornos específicos na vida do usuário, que tende pela praticidade e abrangência desses artifícios tecnológicos, a solucionar problemas de seu cotidiano, já que seus dados se transformam em informações de grande valor às empresas. Dessa maneira, o consumo apresenta-se como fruto de escolhas previamente selecionadas e responsáveis por criar uma falsa sensação de liberdade à pessoa, que é restringida pela presença dos ‘’trending topics’’ ilustrados por publicidades.(Articulação superficial das ideias apresentadas)Paralelo a isso, o vazamento dos dados oriundos de 87 milhões de perfis do Facebook, sendo 440 mil brasileiros, relaciona-se à inobservância estatal em assegurar os direitos à segurança e privacidade previstos no Marco Civil da Internet (lei 12965/2014), isso porque, (Sem vírgula)o controle ilegal de tais conteúdos incide em ações que tendem a influenciar a formação política e social da sociedade, que por sua vez mantém-se fomentada pela comodidade e falta de verificação na busca de conhecimento. De fato, tal conjuntura,(Sem vírgula)assemelha-se à Alegoria da Caverna proposta pelo filósofo Platão: o homem cômodo, acorrentado à caverna e alimentado somente pelas sombras do mundo exterior refletido na parede seria incapaz de atingir o conhecimento inteligível, isto é, verdadeiro.Diante do supracitado, para reversão de tal cenário, é necessárioaação colaborativa entre o Ministério Público e o Ministério da Educação no fortalecimento do Projeto Ministério Público pela Educação Digital nas Escolas (Vírgula)a fim de intensificar a presença de especialistas no espaço escolar os quais expliquem as devidas medidas proteção a serem tomadas na internet, bem como fornecer orientação as famílias no controle desse uso. De mesmo modo, a mídia, com seu caráter socializador, deve desenvolver comerciais televisivos os quais contenham de fragmentos da lei 12965 (Vírgula)ou exemplos cotidianos que instruam a população ao manuseio consciente de seus dados pessoais.(Reestruture a proposta de intervenção)", "cometarios": "As ideias precisam ser delimitadas e mais articuladas ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Alegoria Algor&iacute;tmica", "id": "14130", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14130", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A manipulação do comportamento do usuário pelo controle de dados na internet é uma prática decorrente na atualidade. Porém, essa prática facilita muito a navegação, pois, na maioria das vezes, somos direcionados para onde queremos . Diante disso, deixar o usuário escolher se quer ou não compartilhar suas informações pode ser uma solução para o problema.Gigantes como o Facebook usam seus contatos no site para escolher pessoas que talvez você conheça e tenha interesse em adicioná-las em sua lista de amizades. Isso, em um primeiro momento, parece uma manipulação, porém, facilita muito por não ter que ficar procurando as pessoas no site.O aplicativo de gps Wase é outro exemplo que facilita nossa vidas , pois escolhe a melhor rota que devemos tomar, desviando do trânsito e levando o menor tempo para chegar ao destino.O Estado, portanto, deve legislar para garantir que o usuário defina se deseja ou não compartilhar suas informações dando, assim, mais liberdade e privacidade aos navegantes da internet.", "texto_comentado": "()A manipulação do comportamento do usuário pelo controle de dados na internet é uma prática decorrente na atualidade. Porém, essa prática facilita muito a navegação, pois, na maioria das vezes, somos direcionados (Evite ideia de primeira pessoa)para onde queremos (Evite ideia de primeira pessoa). Diante disso, deixar o usuário escolher se quer ou não compartilhar suas informações pode ser uma solução para o problema.(Ideia mal elaboradas. Reestruture as discussões apresentadas no parágrafo de introdução)Gigantes como o Facebook usam seus contatos no site para escolher pessoas que talvez você conheça e tenha interesse em adicioná-las em sua lista de amizades. Isso, em um primeiro momento, parece uma manipulação, porém, facilita muito por não ter que ficar procurando as pessoas no site.(Não compreende a proposta do tema. Reestruture as discussões)O aplicativo de gps Wase é outro exemplo que facilita nossa vidas (Evite primeira pessoa), pois escolhe a melhor rota que devemos tomar, desviando do trânsito e levando o menor tempo para chegar ao destino.(Não compreendeu a proposta. Reetruture)O Estado, portanto, deve legislar para garantir que o usuário defina se deseja ou não compartilhar suas informações dando, assim, mais liberdade e privacidade aos navegantes da internet.(Reestruture as discussões. Apresente a proposta de intervenção)", "cometarios": "Reformule as discussões apresentadas ao longo do texto. Delimite e desenvolva mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A manipula&ccedil;&atilde;o que facilita", "id": "14115", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14115", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A Revolução Industrial trouxe uma grande evolução tecnológica, além de facilitar para a sociedade . Entretanto, muitas dessas inovações podem apresentar perigos, como é o caso da internet e a filtragem de informação por algoritmos. Dessa forma, é válido analisar como a influência do sistema capitalista e a insuficiência de leis contribuem para a problemática em questão.Em primeiro lugar, nota-se que o capitalismo é o principal responsável pela coleta de informações. Segundo o IBGE , cerca de 85% dos jovens utilizam a internet, o que gera um grande número de tráfego . Visando o lucro, as redes sociais, aplicativos e sistemas de busca recolhem dados para fins comerciais. Um exemplo é o Instagram, rede social que apresenta anúncios de acordo com o histórico de busca. Como consequência, as informações acessadas são manipuladas, o que coloca em risco a segurança do usuário.Nota-se, ainda, que a insuficiência de leis no universo digital também é responsável pelos abusos. Prova disso é que a internet é popularmente conhecida como “terra sem lei”. Consequentemente, a falta de punição permite que dados sejam recolhidos sem consentimento e as escolhas dos usuários sejam manipuladas.Portanto, são necessárias medidas para aumentar a segurança na internet. Dessa forma, aplicativos, redes sociais e outros sites devem pedir autorização do usuário para coletar informações. Além disso, o Poder Legislativo deve criar leis que limitem a manipulação da informação a qual o usuário é exposto, para assim,protegê-lo de possíveis abusos. Desse modo, a internet se tornará um local mais seguro.", "texto_comentado": "()A Revolução Industrial trouxe uma grande evolução tecnológica, além de facilitar para a sociedade (Desenvolva mais, pois tem de ser mais específica a ideia de \"facilitar\"). Entretanto, muitas dessas inovações podem apresentar perigos, como é o caso da internet e a filtragem de informação por algoritmos. Dessa forma, é válido analisar como a influência do sistema capitalista e a insuficiência de leis contribuem para a problemática em questão.Em primeiro lugar, nota-se que o capitalismo é o principal responsável pela coleta de informações. Segundo o IBGE (Insituto Brasileiro de Geografia e Estatística), cerca de 85% dos jovens utilizam a internet, o que gera um grande número de tráfego (Reestruture essa ideia). Visando o lucro, as redes sociais, aplicativos e sistemas de busca recolhem dados para fins comerciais. Um exemplo é o Instagram, rede social que apresenta anúncios de acordo com o histórico de busca. Como consequência, as informações acessadas são manipuladas, o que coloca em risco a segurança do usuário.(Discursões pertinentes, no entanto precisam ser mais delimitadas e mais desenvolvidas)Nota-se, ainda, que a insuficiência de leis no universo digital também é responsável pelos abusos. Prova disso é que a internet é popularmente conhecida como “terra sem lei”. Consequentemente, a falta de punição permite que dados sejam recolhidos sem consentimento e as escolhas dos usuários sejam manipuladas.(Desenvolvimento superficial das discussões)Portanto, são necessárias medidas para aumentar a segurança na internet. Dessa forma, aplicativos, redes sociais e outros sites devem pedir autorização do usuário para coletar informações. Além disso, o Poder Legislativo deve criar leis que limitem a manipulação da informação a qual o usuário é exposto, para assim,(Sem vírgula)protegê-lo de possíveis abusos. Desse modo, a internet se tornará um local mais seguro.(Proposta de intervenção pouco explorada)", "cometarios": "As discussões apresentadas são pertinentes ao tema, no entanto os argumentos precisam ser mais delimitados e mais explorados no texto de modo a garantir a progressão de sentido e a evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "A Era do Algoritmo", "id": "14119", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14119", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A inteligência artificial está ganhando cada vez mais espaço na internet, nos aparelhos eletrônicos e nas redes sociais, o objetivo dessa inteligência artificial é facilitar e agilizar o acesso do usuário a uma informação processada por algoritmos super -estruturados que têm a decisão final. Em poucas palavras, a filtragem de dados é transmitida para o sistema de busca, processadas e compiladas por milésimos de segundos, o sistema baseia -se em algoritmos que evoluem de acordo com o consumo e as necessidades infinitas.Em 2016 cerca de 85% dos jovens entre 18 a 24 anos de idade e 25% das pessoas com idade dos 60 anos ou mais utilizaram a internet no Brasil. A filtragem de dados por esses usuários tem como finalidade ao acesso para enviar ou receber mensagens, assistir vídeos, fazer ou receber chamadas de vídeo, enviar ou receber e-mails. Estamos em um estágio em que a máquina já decide por estrutura própria todas essas finalidades. Há momentos em que a máquina decide qual notícia deve ou não ser lida, ou seja, os usuários apresentam um comportamento por uma manipulação no controle de dados pela internet.Nesse sentido, não é razoável que indivíduos não tenham amplos poderes sobre seus dados pessoais, o que acarreta em hostilidade e insegurança na internet.Portanto, a manipulação dos dados das pessoas é uma questão de liberdade de pensamento e direito do cidadão. Cabe ao Ministérios da Educação a implementação de programas e alterações nos currículos básicos a fim de que haja literacia digital para que todos sejam autônomos. Paralelamente, O Marco Civil da internet deve ser repensado pelo poder Judiciário a fim de aumentar a fiscalização das corporações que se utilizem de informações com má fé e penalizá -las, quando necessário, visando o bem estar social conforme prevista na Constituição Federal de 1988.", "texto_comentado": "()A inteligência artificial está ganhando cada vez mais espaço na internet, nos aparelhos eletrônicos e nas redes sociais, o objetivo dessa inteligência artificial é facilitar e agilizar o acesso do usuário a uma informação processada por algoritmos super -estruturados que têm a decisão final. Em poucas palavras, a filtragem de dados é transmitida para o sistema de busca, processadas e compiladas por milésimos de segundos, o sistema baseia -se em algoritmos que evoluem de acordo com o consumo e as necessidades infinitas.(Reformule as discussões apresentadas no parágrafo de introdução. Apresente a tese)Em 2016 (Vírgula)cerca de 85% dos jovens (Vírgula)entre 18 a 24 anos de idade (Vírgula)e 25% das pessoas (Vírgula)com idade dos 60 anos ou mais(Vírgula) utilizaram a internet no Brasil. A filtragem de dados por esses usuários tem como finalidade ao acesso para enviar ou receber mensagens, assistir vídeos, fazer ou receber chamadas de vídeo, enviar ou receber e-mails. Estamos (Evite primeira pessoa)em um estágio em que a máquina já decide por estrutura própria todas essas finalidades. Há momentos em que a máquina decide qual notícia deve ou não ser lida, ou seja, os usuários apresentam um comportamento por uma manipulação no controle de dados pela internet.(Observe a falta de progressão de sentido. Reformule)Nesse sentido, não é razoável que indivíduos não tenham amplos poderes sobre seus dados pessoais, o que acarreta em hostilidade e insegurança na internet.(Não compreende a estrutura do texto. Reformule)Portanto, a manipulação dos dados das pessoas é uma questão de liberdade de pensamento e direito do cidadão. Cabe ao Ministérios da Educação a implementação de programas e alterações nos currículos básicos (Vírgula)a fim de que haja literacia digital para que todos sejam autônomos. Paralelamente, O Marco Civil da internet deve ser repensado pelo poder Judiciário (Vírgula)a fim de aumentar a fiscalização das corporações que se utilizem de informações com má fé e penalizá -las, quando necessário, visando o bem estar social conforme prevista na Constituição Federal (Vírgula)de 1988.(Desenvolva mais as discussões da proposta de intervenção)", "cometarios": "As discussões precisam ser mais exploradas ao longo do texto para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Algoritmos super-estruturados", "id": "14133", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14133", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Hoje o mundo inteiro está ligado por uma nova era, a era da tecnologia, tudo rápido, fácil e descartável . A necessidade da novidade do homem foi atendida por uma inteligência artificial e por vezes perigosa. Perfis nas redes sociais são estudados e direcionados para os compartilhadores virtuais. Sem tomar conhecimento as pessoas são cotidianamente invadidas por informação, músicas, vídeos e propagandas em suas redes sociais, sem a menor cerimônia essas redes de influenciadores virtuais vão fazendo vítimas a cada click.Ninguém está imune, essa prática é antiga, todo vendedor tem o poder da influência, a TV com suas propagandas maravilhosas, também faz esse serviço com precisão . Só que na internet fica muito mais fácil tentar iludir os desavisados com qualquer tipo de informação falsa, já que muitas pessoas não se dão ao trabalho de checar a informação. As notícias se espalham muito instantaneamente na rede, se for uma coisa boa e verdadeira que tenha relevância para a sociedade, ótimo. Mas se for falso e prejudique alguém? E aicomo a pessoa que sem querer ajudou no infortúnio do outro?A Vereadora Marielle Franco, da cidade do Rio de Janeiro, foi assassinada junto com seu motorista Anderson no dia 14 de março deste ano. Logo após sua morte, choveu na internet mentiras, calúnias e difamação sobre ela. E o pior éque ela não podia mais se defender . A desembargadora Maria Castro Neves e o deputado federal Alberto Fraga, ambos também do Estado do Rio de Janeiro, compartilharam mentiras, calúnias e difamação sobre a Vereadora e também fizeram comentários maldosos sem nem conhecer a vítima.É de fundamental importância que, as pessoas se atentem para o que ocorre nas redes sóciassociais e imprensa para não serem vítimas nem carrascos. O governo deve junto com as empresas de tecnologia achar um mecanismo para impedir a divulgação de notícias falsas e propagandas indesejadas. Com lei especifica para crimes cibernéticos e punições para quem influenciar outros usuários a compartilhar noticias falsas, mesmo que no Brasil, as maiores vítimas dos influenciadores é a TV, 90% da sociedade ainda é manipulada pela grande mídia. Todo o mundo é composto de mudanças, tomando sempre novas qualidades. Compreensão e interpretação do seu ponto de vista, é a melhor coisa que cada um deve fazer por simsi.", "texto_comentado": "()Hoje o mundo inteiro está ligado por uma nova era, a era da tecnologia, tudo rápido, fácil e descartável (Reestruture esse período). A necessidade da novidade do homem foi atendida por uma inteligência artificial e por vezes perigosa. Perfis nas redes sociais são estudados e direcionados para os compartilhadores virtuais. Sem tomar conhecimento as pessoas são cotidianamente invadidas por informação, músicas, vídeos e propagandas em suas redes sociais, sem a menor cerimônia (Evite esse tipo de construção)essas redes de influenciadores virtuais vão fazendo vítimas a cada click.(Reestruture as discussões do parágrafo de introdução)Ninguém está imune, essa prática é antiga, todo vendedor tem o poder da influência, a TV com suas propagandas maravilhosas, também faz esse serviço com precisão (Evite esse tipo de construção). Só que na internet fica muito mais fácil tentar iludir os desavisados com qualquer tipo de informação falsa, já que muitas pessoas não se dão ao trabalho de checar a informação. As notícias se espalham muito instantaneamente na rede, se for uma coisa boa e verdadeira que tenha relevância para a sociedade, ótimo. Mas se for falso e prejudique alguém? E ai(Marcas de oralidade)como a pessoa que sem querer ajudou no infortúnio do outro?(Reveja as discussões apresentadas, pois estão superficiais)A Vereadora Marielle Franco, da cidade do Rio de Janeiro, foi assassinada junto com seu motorista Anderson (Vírgula)no dia 14 de março deste ano. Logo após sua morte, choveu na internet mentiras, calúnias e difamação sobre ela. E o pior éque ela não podia mais se defender (Marcas de oralidade. Reformule). A desembargadora Maria Castro Neves e o deputado federal Alberto Fraga, ambos também do Estado do Rio de Janeiro, compartilharam mentiras, calúnias e difamação sobre a Vereadora (Vírgula)e também fizeram comentários maldosos sem nem conhecer a vítima.(Desenvolvimento limitado ao senso comum. Reestruture as discussões)É de fundamental importância que, (Sem vírgula)as pessoas se atentem para o que ocorre nas redes sóciassociais e imprensa para não serem vítimas nem carrascos. O governo deve junto com as empresas de tecnologia achar um mecanismo para impedir a divulgação de notícias falsas e propagandas indesejadas. Com lei especifica para crimes cibernéticos e punições para quem influenciar outros usuários a compartilhar noticias falsas, mesmo que no Brasil,(Sem vírgula) as maiores vítimas dos influenciadores é a TV, 90% da sociedade ainda é manipulada pela grande mídia. Todo o mundo é composto de mudanças, tomando sempre novas qualidades. Compreensão e interpretação do seu ponto de vista,(Sem vírgula) é a melhor coisa que cada um deve fazer por simsi.(Proposta de intervenção superficial. Reformule)", "cometarios": "As discussões estão superficiais. Delimite e explore mais as ideias para evitar lacunas e falta de progressão de sentido. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Compreens&atilde;o do mecanismo", "id": "14131", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14131", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A rede de computadores, internet, que conecta usuários do mundo inteiro, trouxe uma nova página na história da humanidade. Através dela, pode-se conhecer pessoas e lugares, encontrar amigos, fazer negócios, assistir a vídeos e tantas outras atividades. É fato que sua presença na vida das pessoas está cada vez mais forte. Sabendo disso, os gigantes da internet, enxergaram uma maneira de manipular o comportamento das pessoas criando mecanismos para aprisioná-las a eles. Quem tentar fugir a esse controle, pagará pela própria marginalização.Essa prisão, não é uma prisão física, mas uma prisão ideológica que determina as escolhas, os padrões e os comportamentos os quais deverão ser aceitos e seguidos. A falsa liberdade que o usuário pensa ter sobre esses fatores fica condicionada as manipulações que esses gigantes querem exercer nas pessoas. Vive-se em uma liberdade condicionada.Para manter as pessoas nessa prisão, são usados vários mecanismos, como por exemplo, o big data. Esse mecanismo atua minerando as diversas ações do usuário com intuito de identificar o que o satisfaz e de estimular a um certo comportamento. As informações geradas por esses \"mineradores\" são valiosas para esses \"gigantes\". Com essas informações, eles podem: influenciar nas escolhas; criar padrões de belo, da moda e de vida; e manipular o comportamento de seus consumidores. A internet está transformando o mundo que conhecemos em uma grande prisão ideológica.Caso queira fugir desse controle , o indivíduo não terá muitas opções, pois acabará se excluindo, se marginalizando do resto da sociedade. Ou o indivíduo aceita a esse condicionamento ou deverá aceitar a sua marginalização. As atividades do dia a dia estão cada vez mais dependentes da internet, não aceitando as regras desses gigantes, a pessoa se isolará em um mundo paralelo.Visto esses fatores, percebe-se que a internet apesar de apregoar a liberdade de seus usuários, manipula-os por meio desses mecanismos de controle dos dados e condiciona-os as regras de seu jogo de interesse.", "texto_comentado": "()A rede de computadores, internet, que conecta usuários do mundo inteiro, trouxe uma nova página na história da humanidade. Através dela, pode-se conhecer pessoas e lugares, encontrar amigos, fazer negócios, assistir a vídeos e tantas outras atividades. É fato que sua presença na vida das pessoas está cada vez mais forte. Sabendo disso, os gigantes da internet,(Sem vírgula) enxergaram uma maneira de manipular o comportamento das pessoas criando mecanismos para aprisioná-las a eles. Quem tentar fugir a esse controle, pagará pela própria marginalização.(Reestruture as discussões apresentadas e desenvolva a tese)Essa prisão, não é uma prisão física, mas uma prisão ideológica que determina as escolhas, os padrões e os comportamentos os quais deverão ser aceitos e seguidos. A falsa liberdade que o usuário pensa ter sobre esses fatores fica condicionada as manipulações que esses gigantes querem exercer nas pessoas. Vive-se em uma liberdade condicionada.(Discussões superficiais)Para manter as pessoas nessa prisão, (Sem vírgula)são usados vários mecanismos, como por exemplo, o big data. Esse mecanismo atua minerando as diversas ações do usuário com intuito de identificar o que o satisfaz e de estimular a um certo comportamento. As informações geradas por esses \"mineradores\" são valiosas para esses \"gigantes\". Com essas informações, eles podem: influenciar nas escolhas; criar padrões de belo, da moda e de vida; e manipular o comportamento de seus consumidores. A internet está transformando o mundo que conhecemos em uma grande prisão ideológica.(Discussões superficiais. Explore mais as ideias)Caso queira fugir desse controle (Evite esse tipo de construção), o indivíduo não terá muitas opções, pois acabará se excluindo, se marginalizando do resto da sociedade. Ou o indivíduo aceita a esse condicionamento ou deverá aceitar a sua marginalização. As atividades do dia a dia estão cada vez mais dependentes da internet, não aceitando as regras desses gigantes, a pessoa se isolará em um mundo paralelo.(Desenvolvimento superficial. Reestruture)Visto esses fatores, percebe-se que a internet apesar de apregoar a liberdade de seus usuários, manipula-os por meio desses mecanismos de controle dos dados e condiciona-os as regras de seu jogo de interesse.(Apresente a proposta de intervenção)", "cometarios": "Reveja as discussões apresentadas. Explore mais as ideias. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Liberdade Condicionada", "id": "14128", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14128", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "É notório que a internet é peça fundamental para o acesso de conteúdos como vídeos, mensagem, pesquisas, entre outros. Além disso, ela consegue, por meio de algarismos e códigos, filtrar e transmitir ao usuário sugestões personalizadas de informações e páginas de sites. Entretanto, essa autonomia da internet com o uso dos dados pode trazer uma certa manipulação de conteúdo e uma falsa impressão de escolha.Convém ressaltar que a internet é um dos meios usados para a divulgação de marcas e produtos pelas empresas e, para conseguir uma maximização de desempenho, é usado o banco de dados dos usuários para divulgar o produto de acordo com as suas preferências. Essa atitude proporciona ao indivíduo uma falsa ideia de escolhavisto que ele está sendo induzido pela rede. Um exemplo disso são os anúncios localizados nos sites que são personalizados a partir de pesquisas anteriores.Analogamente, dados do IBGE mostram que mais de 80% dos jovens usam a internet para diversas finalidades como o envio de mensagem, recebimento de correio eletrônico e receber ligações de alguém . Além disso, a internet é usada como formadora de opinião e de gosto ,visto que pessoas com consensos divergentes expõem seus pensamentos na rede, influenciando a vida do jovem. Dessa maneira, dos propostos à certa pessoa podem manipulá-la devido a falta de controle de informações. Pode-se tomar como exemplo a opinião distorcida que consumismo é algo bom.Assim sendo, a internet é uma benéfica peça de pesquisa e de propagação de conteúdo. Contudo, pode-se tornar influenciadora de opinião e de manipulação do comportamento do usuário. Com o objetivo de tornar a internet mais segura para todos é necessário o uso consciente dessa ferramenta como também se vê necessário uma preocupação dos pais com o conteúdo oferecido ao seu filho . Deve-se ressaltar, através de palestras em escolas a necessidade do uso consciente e formas de prevenção contra a manipulação na rede. E é imprenscíndivel haver uma maior transparência dos sites e aplicativos com o uso dos dados do usuário. Dessa maneira será possível combater a manipulação a internet.", "texto_comentado": "()É notório que a internet é peça fundamental para o acesso de conteúdos como vídeos, mensagem, pesquisas, entre outros. Além disso, ela consegue, por meio de algarismos e códigos, filtrar e transmitir ao usuário sugestões personalizadas de informações e páginas de sites. Entretanto, essa autonomia da internet com o uso dos dados pode trazer uma certa manipulação de conteúdo e uma falsa impressão de escolha.(Discussões pertinentes, no entanto precisam ser reestruturadas)Convém ressaltar que a internet é um dos meios usados para a divulgação de marcas e produtos pelas empresas e, para conseguir uma maximização de desempenho, é usado o banco de dados dos usuários para divulgar o produto de acordo com as suas preferências. Essa atitude proporciona ao indivíduo uma falsa ideia de escolha(Vírgula)visto que ele está sendo induzido pela rede. Um exemplo disso são os anúncios localizados nos sites que são personalizados a partir de pesquisas anteriores.(As discussões precisam ser mais delimitadas e mais exploradas de modo a evitar um desenvolvimento superficial)Analogamente, dados do IBGE(Instituto Brasileiro de Geografia e Estatística) mostram que mais de 80% dos jovens usam a internet para diversas finalidades como o envio de mensagem, recebimento de correio eletrônico e receber ligações de alguém (Reformule essa discussão). Além disso, a internet é usada como formadora de opinião e de gosto (Como assim?),visto que pessoas com consensos divergentes expõem seus pensamentos na rede, influenciando a vida do jovem. Dessa maneira, dos propostos à certa pessoa podem manipulá-la devido a falta de controle de informações. Pode-se tomar como exemplo a opinião distorcida que consumismo é algo bom.(Observe que há problemas na construção da argumentação. Reformule e explore mais as ideias no texto)Assim sendo, a internet é uma benéfica peça de pesquisa e de propagação de conteúdo. Contudo, pode-se tornar influenciadora de opinião e de manipulação do comportamento do usuário. Com o objetivo de tornar a internet mais segura para todos é necessário o uso consciente dessa ferramenta como também se vê necessário uma preocupação dos pais com o conteúdo oferecido ao seu filho (Ideia não explorada ao longo do texto). Deve-se ressaltar, através de palestras em escolas(Vírgula) a necessidade do uso consciente e formas de prevenção contra a manipulação na rede. E é imprenscíndivel haver uma maior transparência dos sites e aplicativos com o uso dos dados do usuário. Dessa maneira será possível combater a manipulação a internet.(Desenvolvimento superficial da proposta. Reestruture)", "cometarios": "Articule mais as ideias apresentadas para garantir a progressão de sentido no texo. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Luta contra a manipula&ccedil;&atilde;o", "id": "14120", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14120", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A velha máxima de Fernando Pessoa em que ele diz \"ser homem é ser insatisfeito\" é bastante perceptível ao olharmostodas as invenções feitas. Roda, imprensa de Guttemberg, até os revolucionários Iphones de Steve Jobs. Nos dias de hoje, porém,a inteligência artificial baseada em códigos binários domina o mundo.Logo,embora tenhamosnoção dos algoritmos,além de usufruirmos do mesmo, ainda somos míopes ao lidar com elas.De início,vale ressaltar o quão benéfico para nós essa tecnologia é. Mesmo tendo um reconhecimento de recomendações baseadas em nosso histórico de compras ,likes ,joinhas é incrível como o trabalho dos algoritmos impacta inimagináveis esferas da sociedade. Talvez um grande exemplo disso esteja no áudio/visual,quando em uma entrevista um dos responsáveis pelo conteúdo da netflix falou que a serie \"Stranger Things\" foi baseada em cima das maiores categorias do serviço:crianças,grupos,mistério e suspense. No entanto cabe a recomendação de não ficarmos presos ao senso comum.Divergente a isso é necessário lembrar das implicações dessas sequências de código binário. Infelizmente já estamos presos a esse modo de consumir baseado no que já consumimos e gostamos. Assim é de fácil compreensão o êxito das famosas fake news que em diferentes campos nos afeta. Seja na saúde via o movimento antivacina ou até em questões políticas como a cambridge analítica que foi decisiva na separação do Reino Unido da União Europeia Brexit e nas últimas eleições americanas vencida por Donald Trump.Fica evidente, portanto,a inegável força dos algoritmos em nossas vidas seja para o bem ou para o mal. Com a finalidade de minimizar os problemas, tais medidas devem ser tomadas. Para que o indivíduo se torne o super-homem de Nietzsche e largue o senso comum , o governo através dos Ministérios da Educação e Ministério da Comunicação devem fazer parcerias com a mídia em que propagandas com o intuito de nos informar sejamseriam veiculados em pelo menos um comercial em horário nobre. Assim, a insatisfação do poeta dos heterônimos e a nossa poderiam continuar sem a menor preocupação de permanecermos com a nossa miopia.", "texto_comentado": "()A velha máxima de Fernando Pessoa (Vírgula)em que ele diz (Dois pontos)\"ser homem é ser insatisfeito\"(Vírgula) é bastante perceptível ao olharmos(Evite ideia de primeira pessoa)todas as invenções feitas. Roda, imprensa de Guttemberg, até os revolucionários Iphones de Steve Jobs. Nos dias de hoje, porém,a inteligência artificial baseada em códigos binários domina o mundo.Logo,embora tenhamos(Evite primeira pessoa)noção dos algoritmos,além de usufruirmos (Evite ideia de primeira pessoa)do mesmo, ainda somos míopes ao lidar com elas.(Reestruture as discussões apresentadas nesse parágrafo de introdução)De início,vale ressaltar o quão benéfico para nós essa tecnologia é. Mesmo tendo um reconhecimento de recomendações baseadas em nosso histórico de compras ,likes ,joinhas é incrível como o trabalho dos algoritmos impacta inimagináveis esferas da sociedade. Talvez um grande exemplo disso esteja no áudio/visual,quando em uma entrevista um dos responsáveis pelo conteúdo da netflix falou que a serie \"Stranger Things\" foi baseada em cima das maiores categorias do serviço:crianças,grupos,mistério e suspense. No entanto cabe a recomendação de não ficarmos presos ao senso comum.(Evite primeira pessoa no texto. Além disso, reestruture e explore mais as ideias apresentadas)Divergente a isso(Vírgula) é necessário lembrar das implicações dessas sequências de código binário. Infelizmente já estamos presos a esse modo de consumir baseado no que já consumimos e gostamos. Assim é de fácil compreensão o êxito das famosas fake news que em diferentes campos nos afeta. Seja na saúde (Vírgula)via o movimento antivacina(Vírgula) ou até em questões políticas como a cambridge analítica que foi decisiva na separação do Reino Unido da União Europeia Brexit e nas últimas eleições americanas vencida por Donald Trump.(Apresenta problemas na construção de sentido. Além disso, as discussões estão superficiais. Reestruture)Fica evidente, portanto,a inegável força dos algoritmos em nossas vidas seja para o bem ou para o mal. Com a finalidade de minimizar os problemas, tais medidas devem ser tomadas. Para que o indivíduo se torne o super-homem de Nietzsche e largue o senso comum (Ideia não discutida ao longo do texto), o governo através dos Ministérios da Educação e Ministério da Comunicação devem fazer parcerias com a mídia em que propagandas(Vírgula) com o intuito de nos informar(Vírgula) sejamseriam veiculados em pelo menos um comercial em horário nobre. Assim, a insatisfação do poeta dos heterônimos e a nossa poderiam continuar sem a menor preocupação de permanecermos com a nossa miopia.(Evite primeira pessoa. Reformule e explore mais a proposta de intervenção)", "cometarios": "As ideias precisam ser mais delimitadas e mais exploradas ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Lente Divergente", "id": "14121", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14121", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A Declaração Universal dos Direitos Humanos, promulgada em 1948 pela ONU , garante a todo indivíduo o direito à liberdade de escolha e ao bem-estar social. No entanto, o controle exercido pelos meios digitais sobre o dados, produtos e serviços que chegam ao indivíduo impossibilita que esses direitos internacionais sejam de fato colocados em prática. Dessa forma, medidas são necessárias para atenuar esse revés.Em primeira análise, cabe pontuar que os meios digitais controlam o acesso à informação pelo cidadão. Isto porque, através de consultas as redes socais, como Facebook e Instagram, é possível desenhar o perfil do indivíduo e, assim, descobrir seus desejos e opiniões e , por fim, permite que grandes empresas, como o Google, selecionem as notícias que chegam a este. Isso é ratificado, por exemplo, no caso da empresa britânica Cambrigde Analytica, a qual selecionava e organizava os fatos e opiniões que chegavam a cada usuário do Facebook.Em segundo plano, vale ressaltar que a internet seleciona os bens e serviços que são consumidos pela população. Isso já que esta produz e dissemina anúncios e propagadas, as quais exaltam e repassam ideias fantasiosas sobre as qualidades dos bens ou serviço oferecidos, a fim de estimular seus consumos. Mas também, esconde e restringe o acesso aos outros para que estes não representem uma ameaça as vendas dos primeiros . Logo, urge que medidas sejam tomadas, pois é inaceitável que tal situação ocorra .É evidente, portanto, que medidas sejam tomadas, para que o direito de liberdade de escolha do indivíduo seja de fato respeitado. Dessa forma, a ONU, em parceria com ONGs espalhadas ao redor, deve realizar palesta e seminários sobre os perigos que o meio digital oferece, a fim de incitar o caráter crítico e vigilante do indivíduo. E, assim, os direitos resguardados pela ONU sejam de fato colocados em prática.", "texto_comentado": "()A Declaração Universal dos Direitos Humanos, promulgada em 1948 pela ONU (Organização das Nações Unidas), garante a todo indivíduo o direito à liberdade de escolha e ao bem-estar social. No entanto, o controle exercido pelos meios digitais sobre o dados, produtos e serviços que chegam ao indivíduo impossibilita que esses direitos internacionais sejam de fato colocados em prática. Dessa forma, medidas são necessárias para atenuar esse revés.Em primeira análise, cabe pontuar que os meios digitais controlam o acesso à informação pelo cidadão. Isto porque, através de consultas as redes socais, como Facebook e Instagram, é possível desenhar o perfil do indivíduo e, assim, descobrir seus desejos e opiniões e , por fim, permite que grandes empresas, como o Google, selecionem as notícias que chegam a este. Isso é ratificado, por exemplo, no caso da empresa britânica Cambrigde Analytica, a qual selecionava e organizava os fatos e opiniões que chegavam a cada usuário do Facebook.(Discussão superficial. Delimite e desenvolva o argumento)Em segundo plano, vale ressaltar que a internet seleciona os bens e serviços que são consumidos pela população. Isso já que esta produz e dissemina anúncios e propagadas, as quais exaltam e repassam ideias fantasiosas sobre as qualidades dos bens ou serviço oferecidos, a fim de estimular seus consumos. Mas também, (Sem vírgula)esconde e restringe o acesso aos outros para que estes não representem uma ameaça as vendas dos primeiros (Reformule essa discussão). Logo, urge que medidas sejam tomadas, pois é inaceitável que tal situação ocorra (Reformule essa ideia).É evidente, portanto, que medidas sejam tomadas, para que o direito de liberdade de escolha do indivíduo seja de fato respeitado. Dessa forma, a ONU, em parceria com ONGs espalhadas ao redor, deve realizar palesta e seminários sobre os perigos que o meio digital oferece, a fim de incitar o caráter crítico e vigilante do indivíduo. E, assim, os direitos resguardados pela ONU sejam de fato colocados em prática.(Proposta de intervenção superficial. Reestruture)", "cometarios": "As discussões apresentadas ao longo do texto são pertinentes ao tema, no entanto precisam ser mais exploradas, apresentar mais dados para sustentar as ideias apresentadas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "O controle Midi&aacute;tico.", "id": "14114", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14114", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Ao longo da história da humanidade, vários almirantes, tenentes e geógrafos acreditavam que dominaria o mundo a nação que subjugasse territórios alheios por via marítima, terrestre ou aérea. No século XXI, este poder perpassa pelo controle do espaço virtual e pela manipulação constante dos desejos e vontades humanas através da internet. Não é preciso, afinal, ir tão longe.No tocante a questão, a maior rede social do mundo, o Facebook, envolveu-se recentemente em vazamento ilegal de informações dos seus usuários para empresa especializada em análise de dados, a Cambridge Analytica, a qual pode ter contribuído para eleger o atual presidente dos Estados Unidos, Donald Trump. Isso porque uma gama de informações confidenciais foram acessadas e utilizadas de maneira a disponibilizar propagandas exclusivas a determinados perfis, levando em consideração o que pesquisavam com frequência, aonde iam, o que pensam, defendiam e desejariam a si mesmos. A privacidade, tão alardeada pelo Facebook, mostra-se não somente vazia de sentido quanto dúbia e perigosa em suas intenções.Num mundo tão conectado, marcado por relações cada vez mais efêmeras, como definem importantes intelectuais de nosso tempo, como o sociólogo britânico Zygmunt Bauman, faz-se crucial refletir acerca da autenticidade da personalidade e do comportamento humano frente às novas tecnologias, cuja sociedade moderna tem como um dos seus pilares construtores o consumo desmedido pelo inútil e passageiro, a exemplo dos tradicionais “memes” . É preciso, pois, pensar uma ética do indivíduo moderno em face de atualizações e fluidez características de um mundo em permanente  construção. Nesse sentido, faz-se necessário elaborar um modelo de educação voltada à reflexão de como utilizamos a internet e como esta pode nos ser prejudicial.Assim, fundamental não somente refletir acerca do uso cotidiano que fazemos na internet, de modo a utilizá-la de maneira satisfatória e segura; como também pressionar governos e empresas – estas que têm cada vez mais influência na atualidade; vide o próprio Facebook – por medidas globais de proteção a dados sigilosos na internet, em respeito à individualidade e privacidade humana, que não se deve perder de vista após seu login nesse universo poderoso e ainda pouco explorado que é o espaço virtual.", "texto_comentado": "()Ao longo da história da humanidade, (Sem vírgula)vários almirantes, tenentes e geógrafos acreditavam que dominaria o mundo a nação que subjugasse territórios alheios por via marítima, terrestre ou aérea. No século XXI, este poder perpassa pelo controle do espaço virtual e pela manipulação constante dos desejos e vontades humanas através da internet. Não é preciso, afinal, ir tão longe.No tocante a questão, a maior rede social do mundo, o Facebook, envolveu-se recentemente em vazamento ilegal de informações dos seus usuários para empresa especializada em análise de dados, a Cambridge Analytica, a qual pode ter contribuído para eleger o atual presidente dos Estados Unidos, Donald Trump. Isso porque uma gama de informações confidenciais foram acessadas e utilizadas de maneira a disponibilizar propagandas exclusivas a determinados perfis, levando em consideração o que pesquisavam com frequência, aonde iam, o que pensam, defendiam e desejariam a si mesmos. A privacidade, tão alardeada pelo Facebook, mostra-se não somente vazia de sentido quanto dúbia e perigosa em suas intenções.(Reestruture as ideias desse parágrafo de desenvolvimento. Articule mais os argumentos)Num mundo tão conectado, marcado por relações cada vez mais efêmeras, como definem importantes intelectuais de nosso tempo, como o sociólogo britânico Zygmunt Bauman, faz-se crucial refletir acerca da autenticidade da personalidade e do comportamento humano frente às novas tecnologias, cuja sociedade moderna tem como um dos seus pilares construtores o consumo desmedido pelo inútil e passageiro, a exemplo dos tradicionais “memes” (Reformule essa discussão). É preciso, pois, pensar uma ética do indivíduo moderno em face de atualizações e fluidez características de um mundo em permanente (des/re) construção. Nesse sentido, faz-se necessário elaborar um modelo de educação voltada à reflexão de como utilizamos(Evite primeira pessoa) a internet e como esta pode nos ser prejudicial.(Delimite e articule mais as ideias apresentadas)Assim, fundamental não somente refletir acerca do uso cotidiano que fazemos(Evite primeira pessoa) na internet, de modo a utilizá-la de maneira satisfatória e segura; como também pressionar governos e empresas – estas que têm cada vez mais influência na atualidade; vide o próprio Facebook – por medidas globais de proteção a dados sigilosos na internet, em respeito à individualidade e privacidade humana, que não se deve perder de vista após seu login nesse universo poderoso e ainda pouco explorado que é o espaço virtual.(Apresente a proposta de intervenção)", "cometarios": "Delimite e articule mais as discussões apresentadas ao longo do texto, para evitar a superficialidade e garantir a progressão de sentido. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "O controle do mundo e a internet", "id": "14135", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14135", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Do Google à Apple e à Amazon, o truque está em entregar ao usuário informações perfeitamente personalizadas. No entanto, o que está em jogo não é tanto a questão homem X máquina, mas sim a disputa decisão informada X obediência influenciada . Desde que inventaram o capitalismo que as pessoas são influenciadas para o consumo desenfreado no mundo. Agora, essa moléstia moderna chama-se globalização. Questão ética à parte, a verdade é que a plataforma de compartilhamento de informações mais poderosa do mundo ainda não é capaz de selecionar, sem humanos, o que é visto por seus usuários.Tudo começa e termina no homem! Quem criou a máquina? Quem a opera? Quem seleciona e distribui as informações? É ele quem usa a máquina? Ou ela que usa o homem? O homem se tornou carrasco e vítima de si mesmo. São vítimas do sistema, que cria todos os sistemas? A mídia, a internet e os governos estão sob o sistema do medo. O medo está operando o mundo. Inventaram a competição, e todos têm que ser o melhor. Tudo hoje é descartável até a vida! Será que a humanidade está caminhando na direção certa? Não basta ter tecnologia é preciso saber usá-la. É preciso transformar a humanidade para melhorar o mundo e suas tecnologias.Youtubers ,  sãoé a nova profissão dos sonhos dos brasileiros jovens, lá se encontra de tudo, de maravilhosos professores a oao mais ignorante e bruto das criaturas. Denúncia, piadas, culinária, moda, maquiagem, tudo o que se procura, se encontra nesse canal, o youtube é o maior canal de diversidade do mundo. O interessante é que, os brasileiros, em sua maioria procuram nesse canal só a baixaria, coisas bizarras, tudo de pior do mundo bomba no Brasil por esse canal. Musicas horríveis, chegam a um milhão de acessos em horas. E músicas lindas de artistas renomados têm pouquíssimos clicks. Às vezes eles também curtem uma música dos compositores: Luis Rodríguez,Erika Ender e Ramón Ayala lançada em 2017, que teve mais de 10 bilhões de acessos no mundo.Logo, fica evidente, que o problema não é dos manipuladores e sim dos usuários, que cada um mude o seu comportamento e cuide de seus dados. E a qualquer sinal de violação denuncie nos canais dos sites. Que cada um faça sua parte. Com educação, cuidado e gentileza! Essa vigilância deve ser constante. A imprensa divulga a toda hora que todo mundo deve tomar cuidado nas redes sócias sociais, o governo está fazendo sua parte e punindo crimes cibernéticos através da Policia Federal e Ministério Público. Com cuidado e civilidade é possível melhorar o mundo virtual e real. Selecionar sempre e jamais ser selecionado! Tomar sempre um novo caminho com segurança e qualidade.", "texto_comentado": "()Do Google à Apple e à Amazon, o truque está em entregar ao usuário informações perfeitamente personalizadas. No entanto, o que está em jogo não é tanto a questão homem X máquina, mas sim a disputa decisão informada X obediência influenciada (Reformule a discussão). Desde que inventaram o capitalismo que as pessoas são influenciadas para o consumo desenfreado no mundo. Agora, essa moléstia moderna chama-se globalização. Questão ética à parte, a verdade é que a plataforma de compartilhamento de informações mais poderosa do mundo ainda não é capaz de selecionar, sem humanos, o que é visto por seus usuários.(Reformule as discussões do parágrafo de introdução de acordo com o que propõe o tema)Tudo começa e termina no homem! Quem criou a máquina? Quem a opera? Quem seleciona e distribui as informações? É ele quem usa a máquina? Ou ela que usa o homem? O homem se tornou carrasco e vítima de si mesmo. São vítimas do sistema, (Sem vírgula)que cria todos os sistemas? A mídia, a internet e os governos estão sob o sistema do medo. O medo está operando o mundo. Inventaram a competição, e todos têm que ser o melhor. Tudo hoje é descartável até a vida! Será que a humanidade está caminhando na direção certa? Não basta ter tecnologia é preciso saber usá-la. É preciso transformar a humanidade para melhorar o mundo e suas tecnologias.(Não compreende a estrutura do texto. Reformule as discussões)Youtubers , (Sem vírgula) sãoé a nova profissão dos sonhos dos brasileiros jovens, lá se encontra de tudo, de maravilhosos professores a oao mais ignorante e bruto das criaturas. Denúncia, piadas, culinária, moda, maquiagem, tudo o que se procura, se encontra nesse canal, o youtube é o maior canal de diversidade do mundo. O interessante é que, os brasileiros, em sua maioria procuram nesse canal só a baixaria, coisas bizarras, tudo de pior do mundo bomba no Brasil por esse canal. Musicas horríveis, (Sem vírgula)chegam a um milhão de acessos em horas. E músicas lindas de artistas renomados têm pouquíssimos clicks. Às vezes eles também curtem uma( despaciito) música dos compositores: Luis Rodríguez,Erika Ender e Ramón Ayala (Vírgula)lançada em 2017, que teve mais de 10 bilhões de acessos no mundo.(Não compreende a estrutura do texto. Reformule as discussões)Logo, fica evidente, (Sem vírgula)que o problema não é dos manipuladores (Vírgula)e sim dos usuários, que cada um mude o seu comportamento e cuide de seus dados. E a qualquer sinal de violação denuncie nos canais dos sites. Que cada um faça sua parte. Com educação, cuidado e gentileza! Essa vigilância deve ser constante. A imprensa divulga a toda hora que todo mundo deve tomar cuidado nas redes sócias sociais, o governo está fazendo sua parte e punindo crimes cibernéticos através da Policia Federal e Ministério Público. Com cuidado e civilidade é possível melhorar o mundo virtual e real. Selecionar sempre e jamais ser selecionado! Tomar sempre um novo caminho com segurança e qualidade.(Apresente a proposta de intervenção)", "cometarios": "Observe que o texto tem de se enquadrar no limite de 30 linhas. Além disso, as discussões têm de ser reformuladas, uma vez que não seguem a proposta do texto dissertativo-argumentativo. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Mudan&ccedil;a de atitude e cuidado", "id": "14134", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14134", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "As redes sóciassociais no Brasil se tornaram uma vergonha mundial. Pessoas que, na vida social é uma e na rede virtual é outra, por vezes irreconhecível. Desde junho de 2013 as batalhas sociais virtuais em terras brasileiras se tornaram sangrentas. Falta de respeito, ética, amor, honra e compaixão sumiram da órbita nacional. Famílias se desintegraram, amigos se odiaram e pessoas que nem se conheciam se tornaram inimigos reais. Tudo por causa da inteligência artificial.Mentiras jogadas nas redes como flechas venenosas, envenenaram a paz e dividiram o país entre mortadelas e coxinhas, e o ódio passou a ser a língua mais falada na internet nacional. Um influenciador digital  passou a dirigir a manada de alienados para compartilhar todo tipo de informação sobre Dilma, Lula e o PT sem nem questionar. Simplesmente pelo prazer de fazer parte daquela rede absurda de lobotomizados digitais. Sem filtro, sentimento, curiosidade ou crítica para checar a informação, que logo passa a se alastrar como um raio correndo na chuva. Vão sendo manipulados e manuseados ao bel prazer de pessoas sem caráter e sem nada a perder, só pelo ilusório prazer de ter milhões de curtidas.Isso é muito perigoso! Pessoas na maioria das vezes inocentes, são influenciadas por mentes criminosas para fazer o mal. A dona de casa Fabiane Maria de Jesus, morta aos 33 anos em 5 de maio de 2014. Morreu inocente, nunca fez mal a ninguém, por mentiras e boatos foi morta cruelmente, isso não pode ser esquecido . Tem que haver lei e punições severas para quem comete crime virtual. Quanto a influência de compras, muitas vezes automaticamente a pessoa é direcionada para sites de compras, esses influenciadores não obtém sucesso com quem não tem dinheiro. Esse tipo de negócio se dá melhor no campo sentimental. Pessoas públicas, principalmente políticos são as maiores vítimas de toda persuasão digital no Brasil.A coisa ficou muito séria no país, é de grande urgência que as autoridades competentes tomem providencia com lei e punição para quem comete crime virtual. Ninguém tem o direito de desrespeitar, ferir, denegrir, ofender e mentir sobre pessoas alheia, seja ela, pessoa pública ou comum. Deve-se usar a net como um meio de socialização e nunca como arma para destruir ninguém. Para isso devemos quebrar as paredes de crueldade e injustiça. E se fizermos o nosso melhor com o tempo que nos é dado, outros vão ter esperança no nosso exemplo. Só o bom exemplo pode melhorar o mundo! Real ou virtual.", "texto_comentado": "()As redes sóciassociais no Brasil se tornaram uma vergonha mundial. Pessoas que, na vida social é uma e na rede virtual é outra, por vezes irreconhecível(Reformule essa ideia). Desde junho de 2013 as batalhas sociais virtuais em terras brasileiras se tornaram sangrentas. Falta de respeito, ética, amor, honra e compaixão sumiram da órbita nacional. Famílias se desintegraram, amigos se odiaram e pessoas que nem se conheciam se tornaram inimigos reais. Tudo por causa da inteligência artificial.(Reestruture as discussões apresentadas que serão retomadas ao longo do texto, uma vez que estão superficiais)Mentiras jogadas nas redes como flechas venenosas, (Sem vírgula)envenenaram a paz e dividiram o país entre mortadelas e coxinhas, e o ódio passou a ser a língua mais falada na internet nacional. Um influenciador digital (pessoas que têm muitos seguidores)(Reveja essa ideia) passou a dirigir a manada de alienados para compartilhar todo tipo de informação sobre Dilma, Lula e o PT sem nem questionar. Simplesmente pelo prazer de fazer parte daquela rede absurda de lobotomizados digitais. Sem filtro, sentimento, curiosidade ou crítica para checar a informação, que logo passa a se alastrar como um raio correndo na chuva. Vão sendo manipulados e manuseados ao bel prazer de pessoas sem caráter e sem nada a perder, só pelo ilusório prazer de ter milhões de curtidas.(Reveja as discussões apresentadas. Explore mais a coletânea no desenvolvimento das ideias, pois as apresentadas estão superficiais)Isso é muito perigoso!(Evite esse tipo de construção) Pessoas (Vírgula)na maioria das vezes inocentes, são influenciadas por mentes criminosas para fazer o mal. A dona de casa Fabiane Maria de Jesus, morta aos 33 anos (Vírgula)em 5 de maio de 2014. Morreu inocente, nunca fez mal a ninguém, por mentiras e boatos foi morta cruelmente, isso não pode ser esquecido (Observe a falta de progressão de sentido). Tem que haver lei e punições severas para quem comete crime virtual. Quanto a influência de compras, muitas vezes automaticamente a pessoa é direcionada para sites de compras, esses influenciadores não obtém sucesso com quem não tem dinheiro. Esse tipo de negócio se dá melhor no campo sentimental. Pessoas públicas, principalmente políticos (Vírgula)são as maiores vítimas de toda persuasão digital no Brasil.(Ideias superficiais. Reelabore as discussões)A coisa ficou muito séria no país(Reestruture essa ideia), é de grande urgência que as autoridades competentes tomem providencia com lei e punição para quem comete crime virtual. Ninguém tem o direito de desrespeitar, ferir, denegrir, ofender e mentir sobre pessoas alheia, seja ela,(Sem vírgula) pessoa pública ou comum. Deve-se usar a net como um meio de socialização e nunca como arma para destruir ninguém. Para isso devemos(Evite primeira pessoa) quebrar as paredes de crueldade e injustiça. E se fizermos o nosso melhor com o tempo que nos é dado, outros vão ter esperança no nosso exemplo. Só o bom exemplo pode melhorar o mundo! Real ou virtual.(Reelabore a proposta de intervenção, pois está superficial)", "cometarios": "As discussões apresentadas são exploradas no texto de modo superficial. Delimite e explore mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Precisa-se de bons exemplos", "id": "14125", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14125", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "A respeito do tema \"Manipulação do comportamento do usuário pelo controle de dados na internet\", por base em pesquisas, pode-se enfatizar que há um percentual cada vez mais elevado, deixando explícito quanto ao uso de informações.Assim, também vale ressaltar que ocorre por falta de pesquisa e restrição à quem se dirige.Fomentando a própria internet, é indevido restringir à um público-alvo, quando englobado diversos aspectos, sites, endereços, páginas, além de repetidas pesquisas em locais diferentes com dados exemplificados ou parecidos.Contudo, a situação é especular  a fimafim de não alienar-se ou acabar se deixando perder em meio a tantos dados..Logo, é importante visitar diferentes websites, verificar dados e sua estrutura, a grafia, enfim, ler para conhecer. Ainda que não se crie algo à respeito, melhorar o acesso às páginas e aos produtos do próprio computador para não \"aprisionar-se\".", "texto_comentado": "()A respeito do tema \"Manipulação do comportamento do usuário pelo controle de dados na internet\", por base em pesquisas, pode-se enfatizar que há um percentual cada vez mais elevado, deixando explícito quanto ao uso de informações.(Reestruture as discussões que serão retomadas ao longo do texto. Além disso, apresente a tese)Assim, também vale ressaltar que ocorre por falta de pesquisa e restrição à quem se dirige.(Não compreende a estrutura do texto)Fomentando a própria internet, é indevido restringir à um público-alvo, quando englobado diversos aspectos, sites, endereços, páginas, além de repetidas pesquisas em locais diferentes com dados exemplificados ou parecidos.(Discussões superficiais. Reformule)Contudo, a situação é especular (Vírgula) a fimafim de não alienar-se ou acabar se deixando perder em meio a tantos dados..(Observe o uso equivocado da pontuação. Além disso, o problema no desenvolvimento das discussões, pois estão limitadas)Logo, é importante visitar diferentes websites, verificar dados e sua estrutura, a grafia, enfim, ler para conhecer. Ainda que não se crie algo à respeito, melhorar o acesso às páginas e aos produtos do próprio computador para não \"aprisionar-se\".(Reestruture a proposta de intervenção)", "cometarios": "Observe que as discussões estão limitadas. Reveja a estrutura do texto, explore mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O ser humano alienado a internet", "id": "14123", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14123", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Assim como no filme Matrix, ondeem queo computador tem o controle das decisões, de forma que as pessoas vivam em um mundo de ilusão. No mundo atual, quem tem o acesso e dôminiodomíniodas informações, acabam utilizando-se desses dados para influênciar as decisões das pessoas. Porém mesmo com a existência de leis que inibem atos desse tipo, como, o Marco Civil da Internet, assinado pela presidente Dilma. Esses atos de manipulação continuam ocorrendo, gerando uma falsa liberdade de escolha e a manipulação dos indivíduos.Sendo, a falsa liberdade de escolha um problema díficil de identificar, por agir de forma sútil e camuflada. O combate dessa falsa sensação, torna-se quase impossível, o Marco Cívil da Internet, que tem como objetivo impedir que operadoras de dados usem do seu “poder”, para a manipulação, pois essa manipulação ainda pode ser vista, por exemplo, em planos de internet que oferecem pacotes com acesso gratuito e livre de taxas, a determinados aplicativos préselecionados, fazendo com que esses aplicativos sejam mais acessados, monopolizando o ambiente e o mercado virtual.Ademais, a manipulação dos índividuos é algo extremamente frequente, sendo observada durante o romantismo, onde os leitores eram influenciados pelo “amor”, que levaram a tomar decisões drásticas e até fatais . Atualmente, essa manipulação de dá, principalmente pelas redes sociais, podendo-se citar o Facebook, uma rede social , mas também uma grande ferramenta de influência,muito utilizada na disseminação de notícias falsas. Essa influência, acaba levando as pessoas a tomarem decisões erradas, decisões essas que não são o melhor para o indivíduo.Urge, então a necessidade, que o Ministério Publico fiscalize, através de campanhas de investigação, com o objetivo de identificar empresas que restringem a ampla concorrência virtual, com o objetivo de minimizar a monopolização virtual. Outrossim, o Poder Judiciário deve punir de forma mais rígida, por meio de multas os disseminadores de falsas notícias, para que haja a diminuição na forma de manipulação.", "texto_comentado": "()Assim como no filme Matrix, ondeem queo computador tem o controle das decisões, de forma que as pessoas vivam em um mundo de ilusão. No mundo atual, quem tem o acesso e dôminiodomíniodas informações, acabam utilizando-se desses dados para influênciar as decisões das pessoas. Porém (Vírgula)mesmo com a existência de leis que inibem atos desse tipo, como, (Sem vírgula)o Marco Civil da Internet, assinado pela presidente Dilma. Esses atos de manipulação continuam ocorrendo, gerando uma falsa liberdade de escolha e a manipulação dos indivíduos.(Reformule as discussões do parágrafo de introdução. Apresente a tese)Sendo, (Sem vírgula)a falsa liberdade de escolha um problema díficil de identificar, (Sem vírgula)por agir de forma sútil e camuflada. O combate dessa falsa sensação, (Sem vírgula)torna-se quase impossível, o Marco Cívil da Internet, que tem como objetivo impedir que operadoras de dados usem do seu “poder”, para a manipulação, pois essa manipulação ainda pode ser vista, por exemplo, em planos de internet que oferecem pacotes com acesso gratuito e livre de taxas, (Sem vírgula)a determinados aplicativos préselecionados, fazendo com que esses aplicativos sejam mais acessados, monopolizando o ambiente e o mercado virtual.(Discussões superficiais. Reformule)Ademais, a manipulação dos índividuos é algo extremamente frequente, sendo observada durante o romantismo, onde os leitores eram influenciados pelo “amor”, que levaram a tomar decisões drásticas e até fatais (Reveja essa ideia). Atualmente, essa manipulação de dá, principalmente(Sem vírgula) pelas redes sociais, podendo-se citar o Facebook, uma rede social (Já mencionado anteriormente), mas também uma grande ferramenta de influência,(Sem vírgula)muito utilizada na disseminação de notícias falsas. Essa influência, (Sem vírgula)acaba levando as pessoas a tomarem decisões erradas, decisões essas que não são o melhor para o indivíduo.(Desenvolvimento superficial. Reformule as ideias apresentadas)Urge, então (Sem vírgula)a necessidade, (Sem vírgula)que o Ministério Publico fiscalize, através de campanhas de investigação, com o objetivo de identificar empresas que restringem a ampla concorrência virtual, com o objetivo de minimizar a monopolização virtual. Outrossim, o Poder Judiciário deve punir de forma mais rígida, por meio de multas os disseminadores de falsas notícias, para que haja a diminuição na forma de manipulação.(Reveja a proposta de intervenção)", "cometarios": "Reveja o tema e delimite os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Os planos de internet da manipula&ccedil;&atilde;o.", "id": "14132", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14132", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Manipulação do comportamento do usuário pelo controle de dados na internet", "texto": "Nos dias atuais vivemosem um mundo totalmente digital e manipulador. Neste contexto, podemos dizer que estamos perdendo nosso poder crítico de selecionar as melhores informações, pois estamos sendo atacados, minuto após minuto, de informações falsas e manipuladoras, fazendo que com isso aos poucos percamos nossa identidade no mundo das redes sociais.Diante disso, as redes sociais, \"faceebook\", \"instagram\", \"twiter\", passaram a ser ferramentas de informações, fato esse que seria totalmente benéfico se não fosse o interesse de uma massa dominante que estarestá do outro lado da informação. Isso porque, somos influenciados a acessar as notícias mais lidas,quando entramos na ferramenta de busca, automaticamente somos direcionados para aquelas notícias, que em tese, são as mais lidas, as mais buscadas, contudo nunca paramos para questionar se realmente essas notícias estão entre as mais buscadas.Partindo desse ponto, indubitavelmente, somos obrigados a acessar as notícias impostas a nós. Nessa ótica, o que dizer das notícias falsas, conhecidas como \"fake news\", diariamente recebemos informações falsas, que são compartilhadas por milhares de pessoas de forma aleatória. Uma mentira várias fezes vezesditas como verdade, se torna uma verdade absoluta aos olhos de quem não sabe filtrar as informações.Outro ponto em questão, para mostrar a força das redes sociais, sem entrar no mérito da questão filosófica e política de governo, podemos citar a grande vitória de Jair Messias Bolsonário à Presidência da República Federativa do Brasil. Um candidato sem força, sem alianças políticas, que fez uma campanha na maior parte através das redes sociais conseguiu ser eleito.Assim sendo, podemos concluir que as redes sociais ao mesmo tempo que se transformaramem uma ferramenta poderosa de informação instantânea, também se transformaramem uma máquina de notícias manipuladoras, falsas e tendenciosas. Portanto, cabe a nós aprender a lidar com essas ferramentas, saber selecionar de forma qualitativa, e com isso não sermos apenas peças de manipulação de uma pequena opinião interessada em propagar apenas informações que lhe interessam.", "texto_comentado": "()Nos dias atuais vivemos(Evite primeira pessoa)em um mundo totalmente digital e manipulador. Neste contexto, podemos dizer que estamos perdendo nosso poder crítico de selecionar as melhores informações, pois estamos sendo atacados, minuto após minuto, de informações falsas e manipuladoras, fazendo que com isso aos poucos percamos nossa identidade no mundo das redes sociais.(Discussões superficiais. Reestruture as ideias e reelabore a tese)Diante disso, as redes sociais,(Sem vírgula) \"faceebook\", \"instagram\", \"twiter\", passaram a ser ferramentas de informações, fato esse que seria totalmente benéfico se não fosse o interesse de uma massa dominante que estarestá do outro lado da informação. Isso porque, (Sem vírgula)somos influenciados a acessar as notícias mais lidas,quando entramos na ferramenta de busca, (Sem vírgula)automaticamente somos direcionados para aquelas notícias, que em tese, são as mais lidas, as mais buscadas, contudo nunca paramos para questionar se realmente essas notícias estão entre as mais buscadas.(Evite primeira pessoa no texto. Reformule as discussões apresentadas, pois estão superficiais)Partindo desse ponto, indubitavelmente, somos obrigados a acessar as notícias impostas a nós. Nessa ótica, o que dizer das notícias falsas, conhecidas como \"fake news\", diariamente recebemos informações falsas, (Sem vírgula)que são compartilhadas por milhares de pessoas de forma aleatória. Uma mentira várias fezes vezesditas como verdade, se torna uma verdade absoluta aos olhos de quem não sabe filtrar as informações.(Desenvolvimento superficial. Reestruture as discussões)Outro ponto em questão, para mostrar a força das redes sociais, sem entrar no mérito da questão filosófica e política de governo, podemos citar a grande vitória de Jair Messias Bolsonário à Presidência da República Federativa do Brasil. Um candidato sem força, sem alianças políticas, que fez uma campanha na maior parte através das redes sociais conseguiu ser eleito.(Discussões abordadas superficialmente nos textos)Assim sendo, podemos concluir (Redundância)que as redes sociais ao mesmo tempo que se transformaramem uma ferramenta poderosa de informação instantânea, também se transformaramem uma máquina de notícias manipuladoras, falsas e tendenciosas. Portanto, cabe a nós aprender a lidar com essas ferramentas, saber selecionar de forma qualitativa, e com isso não sermos apenas peças de manipulação de uma pequena opinião interessada em propagar apenas informações que lhe interessam.(Reformule as discussões apresentadas. Reestruture a proposta de intervenção, pois está superficial)", "cometarios": "As discussões apresentadas ao longo do texto precisam ser mais exploradas de modo a evitar a superficialidade. Além disso, evite primeira pessoa e use sinônimos para retomar ideias no texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Redes Sociais: A manipula&ccedil;&atilde;o do s&eacute;culo", "id": "14122", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14122", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]