[{"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Com a eminência de novos casos de dengue, zika e chikungunya [vírgula] é necessário buscar medidas efetivas para evitar uma nova epidemia como as ocorridas nos anos anteriores, assim sendo [vírgula]deve-se avaliar os métodos anteriormente usados e também formas alternativas de lidar com o problema.Dentre [Entre]os procedimentos já utilizados está o uso de inseticidas para o ataque direto ao Aedes aegypti, do qual teve eficácia em muitos outros combates à [a]doenças e pragas, porém pode acarretar na seleção natural dos mais resistentes e imunes aos produtos utilizados.Além de pesticidas [vírgula]há o emprego de campanhas educativas visando evitar criadouros do mosquito através [por meio]da conscientização da população, de certa forma é uma medida necessária, entretanto [vírgula]aplicada isoladamente é pouco eficiente.Um modo opcional de encarar o atual infortúnio seria a aplicação de insetos transgênicos com gene letal dominante, cujo sua [cuja]introdução no ambiente acarreta a morte das fêmeas da espécie e, consequentemente, interrompendo a sua proliferação no meio.Portanto, considerando os pontos citados [vírgula]é exigido o uso de insetos geneticamente modificados como principal ação em conjunto com campanhas de prevenção e investimentos do governo em pesquisas científicas para o combate das doenças.", "texto_comentado": "()Com a eminência de novos casos de dengue, zika e chikungunya [vírgula] é necessário buscar medidas efetivas para evitar uma nova epidemia como as ocorridas nos anos anteriores, assim sendo [vírgula]deve-se avaliar os métodos anteriormente usados e também formas alternativas de lidar com o problema.Dentre [Entre]os procedimentos já utilizados está o uso de inseticidas para o ataque direto ao Aedes aegypti, do qual teve eficácia em muitos outros combates à [a]doenças e pragas, porém pode acarretar na seleção natural dos mais resistentes e imunes aos produtos utilizados.Além de pesticidas [vírgula]há o emprego de campanhas educativas visando evitar criadouros do mosquito através [por meio]da conscientização da população, de certa forma é uma medida necessária, entretanto [vírgula]aplicada isoladamente é pouco eficiente.Um modo opcional de encarar o atual infortúnio seria a aplicação de insetos transgênicos com gene letal dominante, cujo sua [cuja]introdução no ambiente acarreta a morte das fêmeas da espécie e, consequentemente, interrompendo a sua proliferação no meio.Portanto, considerando os pontos citados [vírgula]é exigido o uso de insetos geneticamente modificados como principal ação em conjunto com campanhas de prevenção e investimentos do governo em pesquisas científicas para o combate das doenças.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Lembre-se de que é necessário desenvolver uma linha argumentativa que vá além do senso comum, portanto, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "", "id": "12339", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12339", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "\"Tinha uma pedra no meio do caminho. No meio do caminho tinha uma pedra.\" É evidente que este [esse]fragmento da poesia de Drummond ilustra de forma satisfatória a precária situação brasileira de combate ao Aedes Aegypti. Tal situação se deve a condições climáticas, ao processo de formação da nação e ao cuidado inadequado de possíveis focos do mosquito.É indubitável que, como acreditava Caio Prado Júnior, é impossível compreender o presente sem olharmos para o passado colonial.. Sendo assim, a raiz do problema está nos navios negreiros portugueses que, em uma de suas viagens, trouxe consigo o Aedes Aegypti, oriundo do Egito e que aqui encontrou um lugar propício a sua propagação.Ademais, de acordo com estudos laboratoriais, a reprodução dessa espécie acontece de forma mais acentuada no verão. Por isso, sendo o Brasil um país de altas temperaturas e teor de [de grande]umidade durante todo o ano, nos tornamos [tornamo-nos] vítimas fáceis de suas ações. Estes [Esses]fatores, aliados ao cuidado inadequado de locais propícios a [à]formação de focos da dengue fazem com que, mesmo com projetos de fiscalizações e conscientização, não cheguemos ao quadro de erradicação do Aedes Aegypti.O território brasileiro vive atualmente um quadro de epidemia de febre amarela e Zika devido ao pensamento em massa de que o problema sempre está no vizinho. É com o intuito de acabar com esses pensamentos que o aplicativo \"Sem Dengue\" e as fiscalizações de quintais foram criados. Contudo, estes ainda sofrem resistência por parte da população que os acham invasivos.Em suma, medidas são necessárias para resolver o impasse.. Para tanto, é impreterível que o Congresso Nacional crie uma legislação que penalize- com 3 meses de reclusão- proprietários de locais autuados como focos de mosquito. Ademais, é preciso que o Ministério da Saúde  torne obrigatória a quarentena de pessoas suspeitas do contágio do Aedes Aegypti. Por último, os Estados devem premiar com 5% de isenção de impostos, farmácias e supermercados que derem como brinde de todas as suas vendas,[sem vírgula] repelentes. [vírgula]Medidas que visarão a [à]diminuição progressiva deste [desse]vetor.", "texto_comentado": "()\"Tinha uma pedra no meio do caminho. No meio do caminho tinha uma pedra.\" É evidente que este [esse]fragmento da poesia de Drummond ilustra de forma satisfatória a precária situação brasileira de combate ao Aedes Aegypti. Tal situação se deve a condições climáticas, ao processo de formação da nação e ao cuidado inadequado de possíveis focos do mosquito.É indubitável que, como acreditava Caio Prado Júnior, é impossível compreender o presente sem olharmos para o passado colonial.. Sendo assim, a raiz do problema está nos navios negreiros portugueses que, em uma de suas viagens, trouxe consigo o Aedes Aegypti, oriundo do Egito e que aqui encontrou um lugar propício a sua propagação.Ademais, de acordo com estudos laboratoriais, a reprodução dessa espécie acontece de forma mais acentuada no verão. Por isso, sendo o Brasil um país de altas temperaturas e teor de [de grande]umidade durante todo o ano, nos tornamos [tornamo-nos] vítimas fáceis de suas ações. Estes [Esses]fatores, aliados ao cuidado inadequado de locais propícios a [à]formação de focos da dengue fazem com que, mesmo com projetos de fiscalizações e conscientização, não cheguemos ao quadro de erradicação do Aedes Aegypti.O território brasileiro vive atualmente um quadro de epidemia de febre amarela e Zika devido ao pensamento em massa de que o problema sempre está no vizinho. É com o intuito de acabar com esses pensamentos que o aplicativo \"Sem Dengue\" e as fiscalizações de quintais foram criados. Contudo, estes ainda sofrem resistência por parte da população que os acham invasivos.Em suma, medidas são necessárias para resolver o impasse.. Para tanto, é impreterível que o Congresso Nacional crie uma legislação que penalize- com 3 meses de reclusão- proprietários de locais autuados como focos de mosquito. Ademais, é preciso que o Ministério da Saúde ( MS) torne obrigatória a quarentena de pessoas suspeitas do contágio do Aedes Aegypti. Por último, os Estados devem premiar com 5% de isenção de impostos, farmácias e supermercados que derem como brinde de todas as suas vendas,[sem vírgula] repelentes. [vírgula]Medidas que visarão a [à]diminuição progressiva deste [desse]vetor.", "cometarios": "O texto apresentou um bom nível de escrita, fez colocações válidas sobre o tema e desenvolveu uma linha argumentativa bem fundamentada. Há algumas falhas de ortografia, mas que podem ser facilmente resolvidas.", "nota": "150", "titulo": "", "id": "12341", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12341", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "200", "motivo": "Nível 5 - Elabora muito bem proposta de intervenção, detalhada, relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Aedes aegypt, sobretudo, mosquito transmissor de doenças como a zika, dengue, febre amarela e chikungunya, é um dos mais significativos problemas socioambientais e socioeconômicos que está [estão]afetando de forma intensa a sociedade contemporânea de países que ainda não conseguiram encontrar medidas fortes para combatê-lo. Nessa perspectiva, fica claro que a persistência da problemática do mosquito Aedes Aegypt está ligada aos âmbitos social, ambiental, bem como político.Países que apresentam crescimento intenso da população humana e sistemas de saneamento básico e saúde precários, geralmente subdesenvolvidos, são os principais alvos da consolidação do mosquito, devido a [à] dificuldade de estabelecer planos que demande [demandem]maior número de pessoas. Com hospitais que não possuem atendimento eficaz para a população e com a debilidade nas medidas de vigilância impostas pelo governo, esses países submetem-se a cada ano a crescente proliferação do mosquito Aedes.Além disso, a população não realiza a devida colaboração e proteção, contribuindo para o aumento de mosquitos. É fato que se proteger dos mosquitos existentes é uma medida essencial, no entanto, nem todas as medidas são suficientes para combater o mosquito, onde entra-se outro fator questionável, que [se] relaciona-se com a necessidade dos superiores em erradicar a transmissão das doenças. [vírgula] Pois, o que [se]necessita-se de verdade, [sem vírgula] são planos que [vírgula] além de evitar a possível transmissão da doença, combata [combatam]o mosquito. [vírgula]Como por exemplo, a vacina do Aedes aegypt [vírgula]que quebrará a cadeia de transmissão e provocar a morte da maioria dos mosquitos.Sendo assim, é preciso que o governo der [dê]a devida atenção para a gestão de saneamento básico, assim como ao setor de saúde, que, por sua vez, deverá atribuir profissionais adequados e que se comprometam em realizar a medicina preventiva. No mais, caberá também a [à]população em realizar ações essenciais e preventivas de modo a não contribuir para o abrigo e flexibilidade do o mosquito da dengue.", "texto_comentado": "()O Aedes aegypt, sobretudo, mosquito transmissor de doenças como a zika, dengue, febre amarela e chikungunya, é um dos mais significativos problemas socioambientais e socioeconômicos que está [estão]afetando de forma intensa a sociedade contemporânea de países que ainda não conseguiram encontrar medidas fortes para combatê-lo. Nessa perspectiva, fica claro que a persistência da problemática do mosquito Aedes Aegypt está ligada aos âmbitos social, ambiental, bem como político.Países que apresentam crescimento intenso da população humana e sistemas de saneamento básico e saúde precários, geralmente subdesenvolvidos, são os principais alvos da consolidação do mosquito, devido a [à] dificuldade de estabelecer planos que demande [demandem]maior número de pessoas. Com hospitais que não possuem atendimento eficaz para a população e com a debilidade nas medidas de vigilância impostas pelo governo, esses países submetem-se a cada ano a crescente proliferação do mosquito Aedes.Além disso, a população não realiza a devida colaboração e proteção, contribuindo para o aumento de mosquitos. É fato que se proteger dos mosquitos existentes é uma medida essencial, no entanto, nem todas as medidas são suficientes para combater o mosquito, onde entra-se outro fator questionável, que [se] relaciona-se com a necessidade dos superiores em erradicar a transmissão das doenças. [vírgula] Pois, o que [se]necessita-se de verdade, [sem vírgula] são planos que [vírgula] além de evitar a possível transmissão da doença, combata [combatam]o mosquito. [vírgula]Como por exemplo, a vacina do Aedes aegypt [vírgula]que quebrará a cadeia de transmissão e provocar a morte da maioria dos mosquitos.Sendo assim, é preciso que o governo der [dê]a devida atenção para a gestão de saneamento básico, assim como ao setor de saúde, que, por sua vez, deverá atribuir profissionais adequados e que se comprometam em realizar a medicina preventiva. No mais, caberá também a [à]população em realizar ações essenciais e preventivas de modo a não contribuir para o abrigo e flexibilidade do o mosquito da dengue.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, há problemas ligados à pontuação e faltou uma linha argumentativa mais bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "", "id": "12358", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12358", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Vetor da Dengue, Chikungunya, febre amarela e zika, o Aeds Aegypti não é um problema recente no Brasil. [vírgula] Inclusive já houve a sua erradicação na década de 50 [vírgula]que durou cerca de 30 anos, situação bem diferente da atual. E a ineficácia das medidas tomadas pelo governo tem deixado a situação ainda pior, sendo indispensável a tomada de providências que resolvam a questão.Ademais, em 2016 [vírgula]segundo o Ministério da Saúde, houveram [houve]no Brasil em torno de 1,5 milhão de casos de doenças transmitidas pelo Aeds[Aedes]e cerca de 6000 casos de microcefalia decorrentes do vírus da Zika. Além disso, o surgimento de diversos casos de febre amarela em alguns estados do país, [sem vírgula]mostrou que o transmissor dessas doenças está mais forte do que nunca.Entretanto, muitos problemas dificultam a resolução do impasse. O uso de pesticidas contra o mosquito [vírgula]além de poluirem [poluir]o meio ambiente [vírgula]são ineficazes, [é ineficazdevido à imunidade adquirida pelo hospedeiro; e as políticas de combate ao Aeds por parte do governo ~[vírgula]além de fracas e desorganizadas [vírgula]quase sempre não saem do papel.Portanto, medidas são necessárias para resolver o impasse. O Ministério da Saúde em conjunto com os governos dos estados, [sem vírgula]destinarão parte da arrecadação de impostos da Receita Federal para a criação de um programa que espalhe Aeds Aegypti transgênicos, [sem vírgula] fim de controlar o crescimento da sua população, já que os filhotes destes não chegam a [à]fase adulta. E como disse o filósofo prussiano Immanuel Kant\" O ser humano é aquilo que a educação faz dele\" e [ponto final]neste caso [vírgula]a conscientização e a educação da população são as melhores soluções para o problema. A respeito disso, o Mec [MEC]instituirá nas escolas palestras para os alunos e para toda a população alertando sobre os riscos das doenças causadas pelo mosquito e como acabar com possíveis criadouros, e caberá à Vigilância Sanitária fiscalizar as casas e aplicar multas a quem não permitir sua entrada ou tiver focos do mosquito em sua residência.[vírgula] Porque só assim poderemos diminuir a incidência do Aeds Aegypti no Brasil", "texto_comentado": "()Vetor da Dengue, Chikungunya, febre amarela e zika, o Aeds Aegypti não é um problema recente no Brasil. [vírgula] Inclusive já houve a sua erradicação na década de 50 [vírgula]que durou cerca de 30 anos, situação bem diferente da atual. E a ineficácia das medidas tomadas pelo governo tem deixado a situação ainda pior, sendo indispensável a tomada de providências que resolvam a questão.Ademais, em 2016 [vírgula]segundo o Ministério da Saúde, houveram [houve]no Brasil em torno de 1,5 milhão de casos de doenças transmitidas pelo Aeds[Aedes]e cerca de 6000 casos de microcefalia decorrentes do vírus da Zika. Além disso, o surgimento de diversos casos de febre amarela em alguns estados do país, [sem vírgula]mostrou que o transmissor dessas doenças está mais forte do que nunca.Entretanto, muitos problemas dificultam a resolução do impasse. O uso de pesticidas contra o mosquito [vírgula]além de poluirem [poluir]o meio ambiente [vírgula]são ineficazes, [é ineficazdevido à imunidade adquirida pelo hospedeiro; e as políticas de combate ao Aeds por parte do governo ~[vírgula]além de fracas e desorganizadas [vírgula]quase sempre não saem do papel.Portanto, medidas são necessárias para resolver o impasse. O Ministério da Saúde em conjunto com os governos dos estados, [sem vírgula]destinarão parte da arrecadação de impostos da Receita Federal para a criação de um programa que espalhe Aeds Aegypti transgênicos, [sem vírgula] fim de controlar o crescimento da sua população, já que os filhotes destes não chegam a [à]fase adulta. E como disse o filósofo prussiano Immanuel Kant\" O ser humano é aquilo que a educação faz dele\" e [ponto final]neste caso [vírgula]a conscientização e a educação da população são as melhores soluções para o problema. A respeito disso, o Mec [MEC]instituirá nas escolas palestras para os alunos e para toda a população alertando sobre os riscos das doenças causadas pelo mosquito e como acabar com possíveis criadouros, e caberá à Vigilância Sanitária fiscalizar as casas e aplicar multas a quem não permitir sua entrada ou tiver focos do mosquito em sua residência.[vírgula] Porque só assim poderemos diminuir a incidência do Aeds Aegypti no Brasil", "cometarios": "O texto abordou o tema proposto e fez considerações válidas. Todavia, apresenta problemas ligados à pontuação e à escrita em si. Continue lendo e escrevendo para aprimorar suas habilidades em relação à redação.", "nota": "100", "titulo": "", "id": "12357", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12357", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "É frequente o aumento do número detectado de vítimas do aedes aegypti – mosquito de aparência inofensiva, porém um inimigo mais perigoso do que se imagina. Esse inseto vem causando grande surto entre a população brasileira e dos demais países. No entanto, como é notável o elevado percentual de vítimas, por que o combate ao aedes aegypti vem falhando?Em primeiro lugar, acredita-se que o mosquito tenha vindo da África para o Brasil no período colonial. Esse inimigo vem causando séria onda de doenças, como a dengue, febre amarela, febre chikungunya e zika. Acresce que é um grande problema nos centros urbanos por conta da crescente concentração populacional, visto que os mosquitos são atraídos para os domicílios humanos. Diante essa [dessa]ótica, em mais de 100 países, o número de doenças relacionadas a esses insetos, [sem vírgula] é crescente; [ponto finaç]um exemplo atual é acerca dos casos de microcefalia, que podem ser transmitidos aos bebês caso as gestantes sejam afetadas pelo zika vírus. Entretanto, como afirma a OMS , os casos registrados de microcefalia são menores comparados ao ano de 2016, na América Latina.Por outro lado, apesar da situação caótica, a população esquece[-se]muito rápido de tantas doenças comprovadas, sendo notável o alto nível de descuido. Muitas vezes, esse número crescente de mosquitos está aliado às condições insalubres de higiene e falta de cuidados dos indivíduos; [ponto]como exemplo [vírgula] pode-se citar o ferro velho [ferro-velho] abandonado em Tietê , que [vírgula]devido ao acúmulo de entulhos [vírgula]contribui para a proliferação dos insetos. Segundo o ministro da saúde Ricardo Barros, o principal objetivo da saúde pública brasileira em 2017 será o combate ao mosquito. Vale ressaltar que as medidas preventivas não dependem somente dos órgãos públicos, mas da população em geral.Dado o exposto, o aedes aegypt não permeia apenas nesta década. Desse modo, para efetivar o cuidado da população, são necessárias medidas severas, como o pagamento de multas, [sem vírgula]para àqueles [aqueles]que não tomarem os devidos cuidados; [sem vírgula]e propagação de informações por meio de todos os veículos midiáticos. Sob essa análise, o modo mais eficaz de evitar novas transmissões é através [por meio]da eliminação total desse mosquito.", "texto_comentado": "()É frequente o aumento do número detectado de vítimas do aedes aegypti – mosquito de aparência inofensiva, porém um inimigo mais perigoso do que se imagina. Esse inseto vem causando grande surto entre a população brasileira e dos demais países. No entanto, como é notável o elevado percentual de vítimas, por que o combate ao aedes aegypti vem falhando?Em primeiro lugar, acredita-se que o mosquito tenha vindo da África para o Brasil no período colonial. Esse inimigo vem causando séria onda de doenças, como a dengue, febre amarela, febre chikungunya e zika. Acresce que é um grande problema nos centros urbanos por conta da crescente concentração populacional, visto que os mosquitos são atraídos para os domicílios humanos. Diante essa [dessa]ótica, em mais de 100 países, o número de doenças relacionadas a esses insetos, [sem vírgula] é crescente; [ponto finaç]um exemplo atual é acerca dos casos de microcefalia, que podem ser transmitidos aos bebês caso as gestantes sejam afetadas pelo zika vírus. Entretanto, como afirma a OMS (Organização Mundial de Saúde), os casos registrados de microcefalia são menores comparados ao ano de 2016, na América Latina.Por outro lado, apesar da situação caótica, a população esquece[-se]muito rápido de tantas doenças comprovadas, sendo notável o alto nível de descuido. Muitas vezes, esse número crescente de mosquitos está aliado às condições insalubres de higiene e falta de cuidados dos indivíduos; [ponto]como exemplo [vírgula] pode-se citar o ferro velho [ferro-velho] abandonado em Tietê (SP), que [vírgula]devido ao acúmulo de entulhos [vírgula]contribui para a proliferação dos insetos. Segundo o ministro da saúde Ricardo Barros, o principal objetivo da saúde pública brasileira em 2017 será o combate ao mosquito. Vale ressaltar que as medidas preventivas não dependem somente dos órgãos públicos, mas da população em geral.Dado o exposto, o aedes aegypt não permeia apenas nesta década. Desse modo, para efetivar o cuidado da população, são necessárias medidas severas, como o pagamento de multas, [sem vírgula]para àqueles [aqueles]que não tomarem os devidos cuidados; [sem vírgula]e propagação de informações por meio de todos os veículos midiáticos. Sob essa análise, o modo mais eficaz de evitar novas transmissões é através [por meio]da eliminação total desse mosquito.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, há problemas ligados à pontuação e à ortografia. Além disso, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.) para ir além do senso comum.", "nota": "100", "titulo": "", "id": "12364", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12364", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O mosquito AEDES AEGYPTI,que é o transmissor do vírus da dengue ,tem sido um problema nas grandes e pequenas cidades ,devido ao crescimento urbano desordenado ,clima tropical e infraestruturas precárias são responsáveis direto [diretos]pelo aumento da manifestação do vírus em nosso país .Esses fatores deixam o mosquito imbatível ,pois consegue a propagação nesse clima favorável e em locais onde convivem muitas pessoas ,ou seja , os desleixos das pessoas [vírgula] jogando lixos que serve [servem]para criatórios da larva do mosquito e a topografia contribui [contribuem]para sua proliferação.Todas as medidas aplicadas até hoje como : campanhas midiáticas ,agentes comunitários de saúde ,mutirões e exército nas ruas não surtiram efeito desejado ,porém países como Cingapura conseguiu [conseguiramvencer essa luta utilizando de investimento pesado no controle ,estratégias ,análise de informações e punição ao desleixo ,que é quase impossível no Brasil.Em conseqüência [sem trema]desse descontrole ,surgiu-se novos vírus [vírgula]como CHYKUNGUNYA e o ZIKA ,que é também é transmitido pelo AEDES AEGYPTI ,este sendo responsável pelo surto da microcefalia que [se] expandiu ,principalmente,no nordeste brasileiro .Nesses locais com alto índice populacional [e]onde falta infraestruturas é comum vermos : esgotos a céu aberto ,coletas irregulares de lixo [vírgula]principalmente em finais de gestão municipais [vírgula]onde os prefeitos deixam de lados [lado] os serviços essenciais ,escoamentos de água da chuva e a população desinformada [vírgula]todos esses problemas são responsáveis pelo descontrole do mosquito .Destarte ,o nosso país oferece condições favoráveis ao mosquito ,mas não só o Brasil enfrenta essa dificuldade,países como a Austrália também apresenta [apresentam ]dificuldade em controlá-lo .Então,vê-se todas as formas utilizadas no combate até hoje foram fracassadas,devido à cultura da população em não cuidar do ambiente de onde convive ,condições geográficas e essa forma desordenada que cresce a população brasileira.", "texto_comentado": "()O mosquito AEDES AEGYPTI,que é o transmissor do vírus da dengue ,tem sido um problema nas grandes e pequenas cidades ,devido ao crescimento urbano desordenado ,clima tropical e infraestruturas precárias são responsáveis direto [diretos]pelo aumento da manifestação do vírus em nosso país .Esses fatores deixam o mosquito imbatível ,pois consegue a propagação nesse clima favorável e em locais onde convivem muitas pessoas ,ou seja , os desleixos das pessoas [vírgula] jogando lixos que serve [servem]para criatórios da larva do mosquito e a topografia contribui [contribuem]para sua proliferação.Todas as medidas aplicadas até hoje como : campanhas midiáticas ,agentes comunitários de saúde ,mutirões e exército nas ruas não surtiram efeito desejado ,porém países como Cingapura conseguiu [conseguiramvencer essa luta utilizando de investimento pesado no controle ,estratégias ,análise de informações e punição ao desleixo ,que é quase impossível no Brasil.Em conseqüência [sem trema]desse descontrole ,surgiu-se novos vírus [vírgula]como CHYKUNGUNYA e o ZIKA ,que é também é transmitido pelo AEDES AEGYPTI ,este sendo responsável pelo surto da microcefalia que [se] expandiu ,principalmente,no nordeste brasileiro .Nesses locais com alto índice populacional [e]onde falta infraestruturas é comum vermos : esgotos a céu aberto ,coletas irregulares de lixo [vírgula]principalmente em finais de gestão municipais [vírgula]onde os prefeitos deixam de lados [lado] os serviços essenciais ,escoamentos de água da chuva e a população desinformada [vírgula]todos esses problemas são responsáveis pelo descontrole do mosquito .Destarte ,o nosso país oferece condições favoráveis ao mosquito ,mas não só o Brasil enfrenta essa dificuldade,países como a Austrália também apresenta [apresentam ]dificuldade em controlá-lo .Então,vê-se todas as formas utilizadas no combate até hoje foram fracassadas,devido à cultura da população em não cuidar do ambiente de onde convive ,condições geográficas e essa forma desordenada que cresce a população brasileira.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão, bem como apresentou muitos problemas relacionados à escrita. Além disso, faltou uma proposta de intervenção mais específica sobre a questão.", "nota": "100", "titulo": "", "id": "12367", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12367", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Frequentemente os meios de comunicações de massa veiculam notícias acerca do aumento de vítimas contaminadas pelo mosquito Aedes Aegypti. Isso se dá devido à proliferação desenfreada desse vetor, que tem sua existência propiciada pela displicência do Governo e pela falta de contribuição da população para com as campanhas preventiva [preventivas], que são eventuais. Para combater esse problema, faz-se necessário aderir medidas relevantes.Antes de tudo, é válido frisar que o Governo deixa a desejar no que tange ao combate ao Aedes Aegypti. Segundo o Jornal Nacional, mais da metade da população brasileira não tem rede de tratamento de esgoto. O fato de haver pouco investimento em saneamento básico, seja em rede de tratamento de esgoto, seja em locais apropriados para o depósito de lixo, faz com que esse mosquito tenha o ambiente adequado para se disseminar. Nesse caso, é evidente que esse vetor irá se multiplicar cada vez mais, uma vez que é na água parada, como em locais que não possuem rede de tratamento de esgoto, que o Aedes Aegypti eclode.Além disso, um grande contingente da população não contribui para com as campanhas aleatórias contra mosquito. O grande índice de violência e os corriqueiros casos em que meliantes se passam por agentes de saúde para entrar nas residências e realizar assaltos, faz [assaltos fazem] o indivíduo ficar receoso, prejudicando as campanhas contra o vetor, que não ocorrem durante todo o ano. Nesse ponto, o mosquito tende a disseminar-se e a infectar muitas pessoas, o que pode ficar mais alarmante, pois no ano de 2016 foram registradas 798 mortes de pessoas que foram contaminas pelo Aedes Aegypti, fato esse noticiado pela “Revista Época”.Fica evidente, então, que o Aedes aegypti propaga-se cada vez mais, pois há condições favoráveis para sua existência, afinal, entes como o Governo não estão tomando as devidas providências. Dessa forma, [o]Governo deve investir em saneamento básico e em locais devidos para o depósito de lixos. Além disso, faz-se necessário investir ainda mais em pesquisas de vacina contra o mosquito. Ainda, deve garantir a segurança da população, convocando previamente as pessoas para conhecer o agente de saúde que o visitará. Por fim, deve-se fazer campanhas durante todo o ano. Assim, os veículos de comunicação irão noticiar a redução do número de infectados pelo Aedes Aegypti.", "texto_comentado": "()Frequentemente os meios de comunicações de massa veiculam notícias acerca do aumento de vítimas contaminadas pelo mosquito Aedes Aegypti. Isso se dá devido à proliferação desenfreada desse vetor, que tem sua existência propiciada pela displicência do Governo e pela falta de contribuição da população para com as campanhas preventiva [preventivas], que são eventuais. Para combater esse problema, faz-se necessário aderir medidas relevantes.Antes de tudo, é válido frisar que o Governo deixa a desejar no que tange ao combate ao Aedes Aegypti. Segundo o Jornal Nacional, mais da metade da população brasileira não tem rede de tratamento de esgoto. O fato de haver pouco investimento em saneamento básico, seja em rede de tratamento de esgoto, seja em locais apropriados para o depósito de lixo, faz com que esse mosquito tenha o ambiente adequado para se disseminar. Nesse caso, é evidente que esse vetor irá se multiplicar cada vez mais, uma vez que é na água parada, como em locais que não possuem rede de tratamento de esgoto, que o Aedes Aegypti eclode.Além disso, um grande contingente da população não contribui para com as campanhas aleatórias contra mosquito. O grande índice de violência e os corriqueiros casos em que meliantes se passam por agentes de saúde para entrar nas residências e realizar assaltos, faz [assaltos fazem] o indivíduo ficar receoso, prejudicando as campanhas contra o vetor, que não ocorrem durante todo o ano. Nesse ponto, o mosquito tende a disseminar-se e a infectar muitas pessoas, o que pode ficar mais alarmante, pois no ano de 2016 foram registradas 798 mortes de pessoas que foram contaminas pelo Aedes Aegypti, fato esse noticiado pela “Revista Época”.Fica evidente, então, que o Aedes aegypti propaga-se cada vez mais, pois há condições favoráveis para sua existência, afinal, entes como o Governo não estão tomando as devidas providências. Dessa forma, [o]Governo deve investir em saneamento básico e em locais devidos para o depósito de lixos. Além disso, faz-se necessário investir ainda mais em pesquisas de vacina contra o mosquito. Ainda, deve garantir a segurança da população, convocando previamente as pessoas para conhecer o agente de saúde que o visitará. Por fim, deve-se fazer campanhas durante todo o ano. Assim, os veículos de comunicação irão noticiar a redução do número de infectados pelo Aedes Aegypti.", "cometarios": "O texto apresentou um bom nível de escrita, fez colocações válidas sobre o tema e desenvolveu uma linha argumentativa bem fundamentada.", "nota": "150", "titulo": "", "id": "12382", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12382", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "200", "motivo": "Nível 5 - Apresenta informações, fatos e opiniões relacionados ao tema proposto, de forma consistente e organizada, configurando autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "200", "motivo": "Nível 5 - Elabora muito bem proposta de intervenção, detalhada, relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O mosquito aedes aegypti, originário do Egito, é vetor de doenças como a dengue, zika e chikungunya. Ele vem desafiando o governo no combate a sua proliferação. As políticas e métodos desenvolvidos para seu controle, como uso de inseticidas e desenvolvimento de larvicidas [vírgula]dentre [entre] outros, são bons, mas ainda ineficazes [vírgula] pois falta aplicação por parte do poder público e da população.O governo investe em campanhas de informação à população, mas, ao mesmo tempo, falha na utilização de outros meios que são de sua responsabilidade [vírgula]como a aplicação de inseticidas através [por meio]do carro fumacê e de visitas periódicas dos agentes de saúde as residências. É o que se tem constatado na maioria das cidades brasileiras.Por sua vez, a população tem sua parcela de culpa à medida que ela recebe as informações de campanhas educacionais, mas não faz aplicação delas. Falta atitude para por [pôr]em prática esse conhecimento e isso fez com que o poder público buscasse um mecanismo que não dependesse das pessoas para ser empregado, é o caso do uso de larvicidas, que foi testado há bem pouco tempo [vírgula]mas ainda aguarda regulamentação da Anvisa.Dessa forma, vê-se que o governo deve investir mais e se empenhar nas atividades de aplicação dos mecanismos de combate ao aedes aegypti, e a população, por sua vez, precisa sair da inércia e agir com suas armas.", "texto_comentado": "()O mosquito aedes aegypti, originário do Egito, é vetor de doenças como a dengue, zika e chikungunya. Ele vem desafiando o governo no combate a sua proliferação. As políticas e métodos desenvolvidos para seu controle, como uso de inseticidas e desenvolvimento de larvicidas [vírgula]dentre [entre] outros, são bons, mas ainda ineficazes [vírgula] pois falta aplicação por parte do poder público e da população.O governo investe em campanhas de informação à população, mas, ao mesmo tempo, falha na utilização de outros meios que são de sua responsabilidade [vírgula]como a aplicação de inseticidas através [por meio]do carro fumacê e de visitas periódicas dos agentes de saúde as residências. É o que se tem constatado na maioria das cidades brasileiras.Por sua vez, a população tem sua parcela de culpa à medida que ela recebe as informações de campanhas educacionais, mas não faz aplicação delas. Falta atitude para por [pôr]em prática esse conhecimento e isso fez com que o poder público buscasse um mecanismo que não dependesse das pessoas para ser empregado, é o caso do uso de larvicidas, que foi testado há bem pouco tempo [vírgula]mas ainda aguarda regulamentação da Anvisa.Dessa forma, vê-se que o governo deve investir mais e se empenhar nas atividades de aplicação dos mecanismos de combate ao aedes aegypti, e a população, por sua vez, precisa sair da inércia e agir com suas armas.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Além disso, procure desenvolver uma proposta de intervenção mais específica sobre a questão.", "nota": "150", "titulo": "", "id": "12391", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12391", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "A culpa é somente do mosquito?Frequentemente é noticiado sobre oAedes Aegypt,mosquito transmissorde várias doenças.Há muitos anos o Brasil tenta combater esse mosquito sem sucesso .O combate ao Aedes Aegypt não está dando certono Brasil por vários motivos :O clima tropical, qualquer lugar que houver água parada serve de criadouro ,como latinhas,saco de bala. Tudo isso influência [influencia]para que a população do mosquito aumente ,ocasionando epidemias ,como a Dengue e a Zica [Zika].Entretanto,a culpa não é somente do mosquito ,os cidadãos precisam colaborar ,fazendo a sua parte na tarefa de combater o inseto,como não jogar lixo no chão ,limparem seus quintais para que não acumule [acumulem]água parada em nenhum objeto ,cobrar providências do governo referente [referentes]ao combate ao mosquito.Portanto ,Governo,Escolas ,ONGs e a Mídia devem se unir para esclarecer os cidadãos de como evitarem que o mosquito se reproduza . O Governo deve investir mais em saneamento básico ,vacinas ,agentes de saúde qualificados .Assim ,o Brasil controlará a população doAedes Aegypt etalvez um dia [irá]erradica-lo.", "texto_comentado": "()A culpa é somente do mosquito?Frequentemente é noticiado sobre oAedes Aegypt,mosquito transmissorde várias doenças.Há muitos anos o Brasil tenta combater esse mosquito sem sucesso .O combate ao Aedes Aegypt não está dando certono Brasil por vários motivos :O clima tropical, qualquer lugar que houver água parada serve de criadouro ,como latinhas,saco de bala. Tudo isso influência [influencia]para que a população do mosquito aumente ,ocasionando epidemias ,como a Dengue e a Zica [Zika].Entretanto,a culpa não é somente do mosquito ,os cidadãos precisam colaborar ,fazendo a sua parte na tarefa de combater o inseto,como não jogar lixo no chão ,limparem seus quintais para que não acumule [acumulem]água parada em nenhum objeto ,cobrar providências do governo referente [referentes]ao combate ao mosquito.Portanto ,Governo,Escolas ,ONGs e a Mídia devem se unir para esclarecer os cidadãos de como evitarem que o mosquito se reproduza . O Governo deve investir mais em saneamento básico ,vacinas ,agentes de saúde qualificados .Assim ,o Brasil controlará a população doAedes Aegypt etalvez um dia [irá]erradica-lo.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Além disso, procure desenvolver uma proposta de intervenção mais específica sobre a questão.", "nota": "100", "titulo": "A culpa &eacute; somente do mosquito?", "id": "12340", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12340", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Brasil nunca se viu livre da dengue, somente quando uma epidemia afetou a população, é que se mobilizaram à [a]combater o mosquito transmissor.O avanço, rápido, dessas [sem vírgulas]doenças , [sem vírgula]foi o que preocupou vários pesquisadores, que até agora não descobriram, de fato, o que pode erradicar a doença; somente hipóteses de como controlar o número de mosquitos.Nas pesquisas, [sem vírgula]de quais locais de quais locais são mais afetados, estão em destaque as áreas rurais. O que explica é a falta de saneamento, que contribui com a maior proliferação dos óvulos. Outro problema, [sem vírgulas]são os produtos colocados nas casas, que estão colaborando com aumento da fecundação, ao invés [em vez]de matar.Diante esses [desses]fatos, é preciso ser feita [realizar]novas pesquisas para descobrir à [a]que esses mosquitos são imunes. As prefeituras devem garantir melhor qualidade de vida aos cidadãos, e a secretaria de saúde [deve]propôr [propor]campanhas de combate e que novos remédios sejam feitos. Um país bem desenvolvido, [sem vírgulas]é um país bem cuidado.", "texto_comentado": "()O Brasil nunca se viu livre da dengue, somente quando uma epidemia afetou a população, é que se mobilizaram à [a]combater o mosquito transmissor.O avanço, rápido, dessas [sem vírgulas]doenças , [sem vírgula]foi o que preocupou vários pesquisadores, que até agora não descobriram, de fato, o que pode erradicar a doença; somente hipóteses de como controlar o número de mosquitos.Nas pesquisas, [sem vírgula]de quais locais de quais locais são mais afetados, estão em destaque as áreas rurais. O que explica é a falta de saneamento, que contribui com a maior proliferação dos óvulos. Outro problema, [sem vírgulas]são os produtos colocados nas casas, que estão colaborando com aumento da fecundação, ao invés [em vez]de matar.Diante esses [desses]fatos, é preciso ser feita [realizar]novas pesquisas para descobrir à [a]que esses mosquitos são imunes. As prefeituras devem garantir melhor qualidade de vida aos cidadãos, e a secretaria de saúde [deve]propôr [propor]campanhas de combate e que novos remédios sejam feitos. Um país bem desenvolvido, [sem vírgulas]é um país bem cuidado.", "cometarios": "O textofez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Além disso, procure desenvolver uma proposta de intervenção mais específica sobre a questão.", "nota": "50", "titulo": "", "id": "12365", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12365", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Vivemos em uma sociedade, [sem vírgula] onde [em que]um simples mosquito, que causa inúmeros problemas, parece ser mais forte que uma população inteira. Dessa forma, vem se propagando cada vez mais em todo o país e a forma de contenção anda se tornando ainda mais difícil.Mais conhecido como “Chigungunya” ou “Mosquito da Dengue[Mosquito-da-dengue]”, o Aedes Aegypt parece inofensivo, mas causa inúmeras doenças, que muitas vezes, chegam a ser irreversíveis. Uma verdadeira “dor de cabeça” para o governo e toda população, [sem vírgula] que não vai acabar muito cedo.Os números de doenças e de propagação do mosquito aumentam cada ano mais, pessoas diagnosticadas com esse problema andam aparecendo em todo lugar do país e isso não é mais novidade para ninguém.O governo, por sua vez, está colocando outros assuntos na frente desse fato, [sem vírgula]e vem deixando-o um pouco de lado, assim, sem perceber, fortalecendo para que haja uma infestação e até mesmo uma epidemia.O simples fato de uma mobilização por parte de todos já amenizaria esse problema, juntos podemos combate-lo [combatê-lo], e assim com ajuda do governo, o qual precisa tomar atitudes drásticas, como, fazer limpezas e tendo fiscalizações mais rígidas, poderiam ser um grande aliado para que esse fator se torne extinto e nunca mais volte a nos incomodar.", "texto_comentado": "()Vivemos em uma sociedade, [sem vírgula] onde [em que]um simples mosquito, que causa inúmeros problemas, parece ser mais forte que uma população inteira. Dessa forma, vem se propagando cada vez mais em todo o país e a forma de contenção anda se tornando ainda mais difícil.Mais conhecido como “Chigungunya” ou “Mosquito da Dengue[Mosquito-da-dengue]”, o Aedes Aegypt parece inofensivo, mas causa inúmeras doenças, que muitas vezes, chegam a ser irreversíveis. Uma verdadeira “dor de cabeça” para o governo e toda população, [sem vírgula] que não vai acabar muito cedo.Os números de doenças e de propagação do mosquito aumentam cada ano mais, pessoas diagnosticadas com esse problema andam aparecendo em todo lugar do país e isso não é mais novidade para ninguém.O governo, por sua vez, está colocando outros assuntos na frente desse fato, [sem vírgula]e vem deixando-o um pouco de lado, assim, sem perceber, fortalecendo para que haja uma infestação e até mesmo uma epidemia.O simples fato de uma mobilização por parte de todos já amenizaria esse problema, juntos podemos combate-lo [combatê-lo], e assim com ajuda do governo, o qual precisa tomar atitudes drásticas, como, fazer limpezas e tendo fiscalizações mais rígidas, poderiam ser um grande aliado para que esse fator se torne extinto e nunca mais volte a nos incomodar.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático.", "nota": "50", "titulo": "&ldquo;Aedes Aegypt, cada vez mais presente na sociedade&rdquo;", "id": "12355", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12355", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Aedes Aegypt [vírgula] apesar do seu pequeno tamanho, é um dos grandes problemas dos últimos séculos, levando em consideração a quantidade de doenças que esse mosquito carrega consigo. Com toda tecnologia desenvolvida, [sem vírgula]e todas as medidas que o pai [país]tem planejado para combater o mesmo [combatê-lo], ainda não foi possível conter, e como se não bastasse [vírgula]a cada dia só aumenta o numero [número]de doenças que ele é capaz de transmitir, exemplos são: dengue, zika vírus, chikungunya e agora a microcefalia que vem sendo uma das mais preocupantes.Em 1955, o Brasil conseguiu erradicar o mosquito com medidas estabelecidas pelo médico sanitarista Oswald Cruz, onde ele [que]conseguiu depois de muitos esforços vacinar toda a população, principalmente a de classes mais pobres, porém [vírgula]no final da década de 60 [vírgula]o mosquito [voltou?]a aparecer no território. Atualmente, é quase que uma luta da população contra essa praga, mas as razões disso acontecer é que o clima tropical é favorecedor, o país não é executado como é planejado, o mosquito está cada vez mais resistente, portanto [vírgula]já não se pode culpar apenas a população.Um outro fator que tem inviabilizado o combate do mesmo é a facilidade da fêmea em passar o vírus para o embrião, [ponto]são 40% de chances de o embrião herdar o vírus da fêmea infectada. Além disso, ela deposita em média 100 ovos de cada vez e não em um só lugar, sendo assim [vírgula]só aumenta o perigo, e nessa luta só o mosquito ganha. A aglomeração de pessoas também facilita bastante a vida desse adversário, pois [vírgula]com muita gente, são maiores as chances de haver uma infectada e maior a chance do mosquito infectar as restantes.Dessa forma, é necessário medidas eficazes, como por exemplo, maior atenção quanto aos tratamentos de esgotos, investimentos em politicas públicas, maior treinamento dos agentes de saúde, ou seja, é preciso maior planejamento das cidades, para que em prática a vida da sociedade possa ter melhorias. E é imprescindível, maiores [São imprescindíveis]investimentos quanto aos estudos do Aedes Aegypt transgênico, ou seja, estéril, para que a população tenha mais tanto a preocupação de colocar sua saúde em risco por um simples mosquito.", "texto_comentado": "()O Aedes Aegypt [vírgula] apesar do seu pequeno tamanho, é um dos grandes problemas dos últimos séculos, levando em consideração a quantidade de doenças que esse mosquito carrega consigo. Com toda tecnologia desenvolvida, [sem vírgula]e todas as medidas que o pai [país]tem planejado para combater o mesmo [combatê-lo], ainda não foi possível conter, e como se não bastasse [vírgula]a cada dia só aumenta o numero [número]de doenças que ele é capaz de transmitir, exemplos são: dengue, zika vírus, chikungunya e agora a microcefalia que vem sendo uma das mais preocupantes.Em 1955, o Brasil conseguiu erradicar o mosquito com medidas estabelecidas pelo médico sanitarista Oswald Cruz, onde ele [que]conseguiu depois de muitos esforços vacinar toda a população, principalmente a de classes mais pobres, porém [vírgula]no final da década de 60 [vírgula]o mosquito [voltou?]a aparecer no território. Atualmente, é quase que uma luta da população contra essa praga, mas as razões disso acontecer é que o clima tropical é favorecedor, o país não é executado como é planejado, o mosquito está cada vez mais resistente, portanto [vírgula]já não se pode culpar apenas a população.Um outro fator que tem inviabilizado o combate do mesmo é a facilidade da fêmea em passar o vírus para o embrião, [ponto]são 40% de chances de o embrião herdar o vírus da fêmea infectada. Além disso, ela deposita em média 100 ovos de cada vez e não em um só lugar, sendo assim [vírgula]só aumenta o perigo, e nessa luta só o mosquito ganha. A aglomeração de pessoas também facilita bastante a vida desse adversário, pois [vírgula]com muita gente, são maiores as chances de haver uma infectada e maior a chance do mosquito infectar as restantes.Dessa forma, é necessário medidas eficazes, como por exemplo, maior atenção quanto aos tratamentos de esgotos, investimentos em politicas públicas, maior treinamento dos agentes de saúde, ou seja, é preciso maior planejamento das cidades, para que em prática a vida da sociedade possa ter melhorias. E é imprescindível, maiores [São imprescindíveis]investimentos quanto aos estudos do Aedes Aegypt transgênico, ou seja, estéril, para que a população tenha mais tanto a preocupação de colocar sua saúde em risco por um simples mosquito.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, há problemas ligados à pontuação, falhas relacionadas à escritae faltou uma linha argumentativa mais bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "A luta que parece inacab&aacute;vel", "id": "12359", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12359", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "As pessoas vem [vêm]se preocupando muito ultimamente com o mosquito Aedes Aegypt [vírgula] que transmite doenças como febre amarela, dengue, zica [Zika]e chikungunya. Uma das desvantagens contra o mosquito é que seus ovos podem permanecer intactos mesmo sem água esperando ate [até]o próximo período chuvoso para eclodir, sendo assim [vírgula] o melhor método para o combate ao mosquito é a prevenção.O combate ao mosquito parece inútil nem se vê resultados, mas não porque não é eficaz [vírgula] e sim poque mesmo que alguns se previnam e eliminem os focos não são todos que fazem isto, [ponto]claro que a maior parte das pessoas sabe disto [vírgula]praticamente todas [vírgula]mas para dar certo de verdade precisamos que todos façam seu papel no combate [vírgula]pois só com a união fazemos a força, podem dedetizar as ruas, usar repelente, usar remédios em aerosol em casa... Mas se continuarem deixando água parada como criadouro para mosquitos e não dando a minima [mínima]para isto do que ira [irá]adiantar? Isto mesmo não ira [irá] adiantar nada, oque [o que]devemos fazer, e oque muitos não fazem para o combate do mosquito é eliminar o seu criadouro, se não nascerem mais mosquitos[vírgula] podemos acabar com os que estão entre nós, mas se não isto se tornara um ciclo vicioso.", "texto_comentado": "()As pessoas vem [vêm]se preocupando muito ultimamente com o mosquito Aedes Aegypt [vírgula] que transmite doenças como febre amarela, dengue, zica [Zika]e chikungunya. Uma das desvantagens contra o mosquito é que seus ovos podem permanecer intactos mesmo sem água esperando ate [até]o próximo período chuvoso para eclodir, sendo assim [vírgula] o melhor método para o combate ao mosquito é a prevenção.O combate ao mosquito parece inútil nem se vê resultados, mas não porque não é eficaz [vírgula] e sim poque mesmo que alguns se previnam e eliminem os focos não são todos que fazem isto, [ponto]claro que a maior parte das pessoas sabe disto [vírgula]praticamente todas [vírgula]mas para dar certo de verdade precisamos que todos façam seu papel no combate [vírgula]pois só com a união fazemos a força, podem dedetizar as ruas, usar repelente, usar remédios em aerosol em casa... Mas se continuarem deixando água parada como criadouro para mosquitos e não dando a minima [mínima]para isto do que ira [irá]adiantar? Isto mesmo não ira [irá] adiantar nada, oque [o que]devemos fazer, e oque muitos não fazem para o combate do mosquito é eliminar o seu criadouro, se não nascerem mais mosquitos[vírgula] podemos acabar com os que estão entre nós, mas se não isto se tornara um ciclo vicioso.", "cometarios": "\r\nO texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Leia e escreva mais!", "nota": "100", "titulo": "Aedes Aegypt &eacute; melhor prevenir do que remediar", "id": "12356", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12356", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Aedes aegypt, [sem vírgula] é um mosquito que [vírgula]apesar de seu tamanho, ainda causa muitos problemas na vida das pessoas de um modo geral. Tratando-se [Em se tratando]da situação urbana atual, muito ainda há de ser melhorado nos métodos de controle da proliferação do mesmo [mosquito]. Apesar das tentativas que contribuem para uma redução desse, as consequências geradas pela picada do mosquito ainda assustam muito a população, como : a transmissão do Zika vírus, dengue [sem vírgula]entre outras enfermidades , que podem levar a [à]morte.A batalha para o controle dessa praga, muitas vezes [vírgula]se torna [torna-se] insuficiente, já que é necessário [necessária]a contribuição [vírgula]além dos governantes, da população em evidencia como fica claro no caso do Brasil.Não adianta uma boa estratégia de revisão das casas com um agente de saúde, se o povo brasileiro insiste em manter água parada onde é possível encontrar larvas vivas prontas para reproduzirem-se, anulando o trabalho dos agentes.Ainda se tratando do povo brasileiro, percebe-se que o popularmente conhecido por “mosquito da dengue [mosquito-da-dengue]” acaba se tornando um tema banalizado [vírgula]pois a população ainda possui uma certa descrença do real perigo das doenças transmitidas pelo mosquito. Muitas pessoas veem as notícias no jornal, assistem [a]propagandas de conscientização, mas só acreditam quando alguém próximo é contaminado por uma das doenças transmitidas pelo contato com o tal inseto.Portanto, percebe-se que as campanhas de conscientização, as visitas dos agentes eliminando focos, [sem vírgula]e as notícias expostas em jornais tornam-se insuficientes para uma erradicação das doenças causadas pelo Aedes Aegypt. Uma forma de, talvez [sem vírgula]tornar a população mais cooperativa no combate,[sem vírgula] seria a aplicação de multas pelos agentes na parte da população que insistisse em deixar água parada.", "texto_comentado": "()O Aedes aegypt, [sem vírgula] é um mosquito que [vírgula]apesar de seu tamanho, ainda causa muitos problemas na vida das pessoas de um modo geral. Tratando-se [Em se tratando]da situação urbana atual, muito ainda há de ser melhorado nos métodos de controle da proliferação do mesmo [mosquito]. Apesar das tentativas que contribuem para uma redução desse, as consequências geradas pela picada do mosquito ainda assustam muito a população, como : a transmissão do Zika vírus, dengue [sem vírgula]entre outras enfermidades , que podem levar a [à]morte.A batalha para o controle dessa praga, muitas vezes [vírgula]se torna [torna-se] insuficiente, já que é necessário [necessária]a contribuição [vírgula]além dos governantes, da população em evidencia como fica claro no caso do Brasil.Não adianta uma boa estratégia de revisão das casas com um agente de saúde, se o povo brasileiro insiste em manter água parada onde é possível encontrar larvas vivas prontas para reproduzirem-se, anulando o trabalho dos agentes.Ainda se tratando do povo brasileiro, percebe-se que o popularmente conhecido por “mosquito da dengue [mosquito-da-dengue]” acaba se tornando um tema banalizado [vírgula]pois a população ainda possui uma certa descrença do real perigo das doenças transmitidas pelo mosquito. Muitas pessoas veem as notícias no jornal, assistem [a]propagandas de conscientização, mas só acreditam quando alguém próximo é contaminado por uma das doenças transmitidas pelo contato com o tal inseto.Portanto, percebe-se que as campanhas de conscientização, as visitas dos agentes eliminando focos, [sem vírgula]e as notícias expostas em jornais tornam-se insuficientes para uma erradicação das doenças causadas pelo Aedes Aegypt. Uma forma de, talvez [sem vírgula]tornar a população mais cooperativa no combate,[sem vírgula] seria a aplicação de multas pelos agentes na parte da população que insistisse em deixar água parada.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, há problemas ligados à pontuação e faltou uma linha argumentativa mais bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). ", "nota": "100", "titulo": "Aedes aegypt : a batalha continua.", "id": "12385", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12385", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Ultimamente o Brasil tem travado uma interminável e invencível luta, [sem vírgula] contra a Dengue. Apesar das campanhas publicitárias e um esforço coletivo entre o Estado, ONGs e cidadãos, o que parecia ser o caminho certo para uma possível vitória, mostrou-se incapaz de conter a disseminação do agente transmissor [:]o Aedes Aegypt.Apesar de muitos acreditarem que a Dengue afeta apenas o Brasil e a América do Sul, convém observar que nem mesmo continentes como a Europa e países como Japão, China e EUA estão isentos do mosquito e dos riscos trazidos por ele. Países com clima tropical favorecem uma maior proliferação, visto que o aumento da população, das metrópoles e da temperatura do planeta dificulta o combate ao agente transmissor, evidenciando assim a incapacidade de uma população ora civilizada na luta contra o mosquito.Embora o Brasil tenha criado o Plano Nacional de Enfretamento [Enfrentamento]ao Aedes e à Microcefalia e de um maior investimento em pesquisas, é assombroso o aumento de casos de Dengue, Microcefalia e Febre Chikungunya. Diante disso, é evidente que o problema não é a falta de programas, campanhas publicitárias, [sem vírgula]ou investimentos, mas sim de efetivação de projetos e fiscalização por parte do Estado, além de conscientização e mais ação por parte da população na luta contra o inimigo quase “invencível”.Dado o exposto, podemos inferir que é necessário executar tudo o que é planejado. Podemos inferir também, [sem vírgula]que deve haver médicos especializados nas áreas relativas às doenças transmitidas pelo mosquito, [sem vírgula]para que haja um diagnóstico rápido e eficiente. Além disso, os agentes que realizem o combate junto à [na]comunidade, [sem vírgula]também precisam de melhor qualificação, afim [a fim]de que haja eficiência e preparo no que se refere ao atendimento à população. Assim, uma vez que o Estado criar [crie]leis que visem [a]mitigar, o descaso da população quanto ao acúmulo de lixo em locais públicos e terrenos baldios, ou o não cumprimento de medidas básicas em suas residências, e os órgãos normativos e de fiscalização estiver [estiverem]mais preparados, estaremos um pouco mais preparados para dar um grande passo rumo à vitória contra o Aedes Aegypt.", "texto_comentado": "()Ultimamente o Brasil tem travado uma interminável e invencível luta, [sem vírgula] contra a Dengue. Apesar das campanhas publicitárias e um esforço coletivo entre o Estado, ONGs e cidadãos, o que parecia ser o caminho certo para uma possível vitória, mostrou-se incapaz de conter a disseminação do agente transmissor [:]o Aedes Aegypt.Apesar de muitos acreditarem que a Dengue afeta apenas o Brasil e a América do Sul, convém observar que nem mesmo continentes como a Europa e países como Japão, China e EUA estão isentos do mosquito e dos riscos trazidos por ele. Países com clima tropical favorecem uma maior proliferação, visto que o aumento da população, das metrópoles e da temperatura do planeta dificulta o combate ao agente transmissor, evidenciando assim a incapacidade de uma população ora civilizada na luta contra o mosquito.Embora o Brasil tenha criado o Plano Nacional de Enfretamento [Enfrentamento]ao Aedes e à Microcefalia e de um maior investimento em pesquisas, é assombroso o aumento de casos de Dengue, Microcefalia e Febre Chikungunya. Diante disso, é evidente que o problema não é a falta de programas, campanhas publicitárias, [sem vírgula]ou investimentos, mas sim de efetivação de projetos e fiscalização por parte do Estado, além de conscientização e mais ação por parte da população na luta contra o inimigo quase “invencível”.Dado o exposto, podemos inferir que é necessário executar tudo o que é planejado. Podemos inferir também, [sem vírgula]que deve haver médicos especializados nas áreas relativas às doenças transmitidas pelo mosquito, [sem vírgula]para que haja um diagnóstico rápido e eficiente. Além disso, os agentes que realizem o combate junto à [na]comunidade, [sem vírgula]também precisam de melhor qualificação, afim [a fim]de que haja eficiência e preparo no que se refere ao atendimento à população. Assim, uma vez que o Estado criar [crie]leis que visem [a]mitigar, o descaso da população quanto ao acúmulo de lixo em locais públicos e terrenos baldios, ou o não cumprimento de medidas básicas em suas residências, e os órgãos normativos e de fiscalização estiver [estiverem]mais preparados, estaremos um pouco mais preparados para dar um grande passo rumo à vitória contra o Aedes Aegypt.", "cometarios": "\r\nO texto aborda o tema proposto e faz considerações válidas sobre a questão. Há problemas ligados à pontuação, o que pode afetar a produção de sentido do texto. Além disso, ", "nota": "100", "titulo": "Aedes Aegypt. N&oacute;s Venceremos.", "id": "12389", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12389", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Atualmente muiblocoto se tem discutido a respeito do mosquito Aedes Aegypt, o transmissor da Dengue, Chikungunya, Zika e Febre amarela urbana, [sem vírgula]e o causador de recentes epidemias preocupantes. Segundo o Ministério da Saúde [vírgula]só as três primeiras doenças somaram 1,88 milhão de casos em 2016. Medidas já foram tomadas, entretanto, seu combate é um impasse complicado de ser resolvido.O mosquito tem condições propícias a sua sobrevivência, o clima tropical quente e chuvoso junto com o aquecimento global facilita e acelera sua reprodução. Dessa forma, torna-se inviável erradicá-lo, sendo possível apenas reduzir sua quantidade. O governo, embora planeje [vírgula]acaba deixando de executar seus planos, assim, não colabora para minimizar o transtorno.Ademais, apresenta alta variabilidade genética [vírgula]o que contribui para sua adaptação a fatores incomuns, [ponto final]ele próprio muda sua estrutura biológica para viver de acordo com circunstâncias que o proporcionam, hoje já se prolifera em menos água, mesmo suja [vírgula]e pica até a noite. Decorrente dessa inconstância passou a ter capacidade de se reproduzir no inverno, ainda que em menor grau, reforçando que deve ser eliminado o ano todo, não somente em períodos de chuva ou quando a situação for caótica.Portanto, se há tantas contrariedades para solucionar o problema, são necessários métodos diferentes e mais rigorosos. O governo deve disponibilizar verbas para a criação de mosquitos transgênicos, em laboratório, por pesquisadores, desse modo, ao serem soltos na natureza e se acasalarem com as fêmeas [vírgula]não gerarão filhotes resistentes. [vírgula]Bem como, [sem vírgula]direcionar agentes a passarem em residências multando ao encontrar criadouros,[ponto] talvez com a perda financeira [vírgula]a população se conscientize para que mais tarde não seja prejudicada [vírgula]sofrendo com novas epidemias.", "texto_comentado": "()Atualmente muiblocoto se tem discutido a respeito do mosquito Aedes Aegypt, o transmissor da Dengue, Chikungunya, Zika e Febre amarela urbana, [sem vírgula]e o causador de recentes epidemias preocupantes. Segundo o Ministério da Saúde [vírgula]só as três primeiras doenças somaram 1,88 milhão de casos em 2016. Medidas já foram tomadas, entretanto, seu combate é um impasse complicado de ser resolvido.O mosquito tem condições propícias a sua sobrevivência, o clima tropical quente e chuvoso junto com o aquecimento global facilita e acelera sua reprodução. Dessa forma, torna-se inviável erradicá-lo, sendo possível apenas reduzir sua quantidade. O governo, embora planeje [vírgula]acaba deixando de executar seus planos, assim, não colabora para minimizar o transtorno.Ademais, apresenta alta variabilidade genética [vírgula]o que contribui para sua adaptação a fatores incomuns, [ponto final]ele próprio muda sua estrutura biológica para viver de acordo com circunstâncias que o proporcionam, hoje já se prolifera em menos água, mesmo suja [vírgula]e pica até a noite. Decorrente dessa inconstância passou a ter capacidade de se reproduzir no inverno, ainda que em menor grau, reforçando que deve ser eliminado o ano todo, não somente em períodos de chuva ou quando a situação for caótica.Portanto, se há tantas contrariedades para solucionar o problema, são necessários métodos diferentes e mais rigorosos. O governo deve disponibilizar verbas para a criação de mosquitos transgênicos, em laboratório, por pesquisadores, desse modo, ao serem soltos na natureza e se acasalarem com as fêmeas [vírgula]não gerarão filhotes resistentes. [vírgula]Bem como, [sem vírgula]direcionar agentes a passarem em residências multando ao encontrar criadouros,[ponto] talvez com a perda financeira [vírgula]a população se conscientize para que mais tarde não seja prejudicada [vírgula]sofrendo com novas epidemias.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, há problemas ligados à pontuação e faltou uma linha argumentativa mais bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Aedes Aegypt: o mosquito imbat&iacute;vel", "id": "12393", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12393", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Na mesma proporção que noticiam o aumento do número de casos de doenças infecciosas e as consequentes epidemias, nos deparamos [deparamo-nos] com manchetes que expõem a intensificação de ações governamentais no combate ao transmissor de tais patologias. Será que a atuação do Estado é deficiente? Será que não está havendo cooperação por parte da sociedade? Ou, ainda, será [serão]os dois?Não há como negar que o Brasil, geograficamente, é um país com características propícias para a instalação e proliferação do principal vetor de doenças infecciosas como a dengue, febre zika, dentre [entre]outras. Entretanto, a erradicação de seu transmissor já foi, historicamente, concretizada através [por meio]de políticas públicas intensivas e a conscientização popular.Há de se ponderar, também, que ao longo das décadas o mosquito transmissor se tornou [tornou-se]mais resistente, se adaptando [adaptando-se] a ambientes que antes não sobreviveria.Nesse ínterim, a humanidade também evoluiu, com o advento de tecnologias e muitas teorias inovadoras – embora, ainda não colocadas em prática – para o controle e eliminação do transmissor. Por outro lado, parte da população, aparentemente, ainda parece não se responsabilizar com tal situação, delegando exclusivamente ao Estado a incessante tarefa.Diante desse contexto, a única “fórmula” de equacionar o problema seria, conjuntamente, conscientizar e responsabilizar a sociedade – como parte integrante do processo resolutivo – e a ação de políticas públicas efetivas, investindo e usufruindo de novas técnicas para o controle e erradicação de um dos principais “vilões” do século, o Aedes aegypti.", "texto_comentado": "()Na mesma proporção que noticiam o aumento do número de casos de doenças infecciosas e as consequentes epidemias, nos deparamos [deparamo-nos] com manchetes que expõem a intensificação de ações governamentais no combate ao transmissor de tais patologias. Será que a atuação do Estado é deficiente? Será que não está havendo cooperação por parte da sociedade? Ou, ainda, será [serão]os dois?Não há como negar que o Brasil, geograficamente, é um país com características propícias para a instalação e proliferação do principal vetor de doenças infecciosas como a dengue, febre zika, dentre [entre]outras. Entretanto, a erradicação de seu transmissor já foi, historicamente, concretizada através [por meio]de políticas públicas intensivas e a conscientização popular.Há de se ponderar, também, que ao longo das décadas o mosquito transmissor se tornou [tornou-se]mais resistente, se adaptando [adaptando-se] a ambientes que antes não sobreviveria.Nesse ínterim, a humanidade também evoluiu, com o advento de tecnologias e muitas teorias inovadoras – embora, ainda não colocadas em prática – para o controle e eliminação do transmissor. Por outro lado, parte da população, aparentemente, ainda parece não se responsabilizar com tal situação, delegando exclusivamente ao Estado a incessante tarefa.Diante desse contexto, a única “fórmula” de equacionar o problema seria, conjuntamente, conscientizar e responsabilizar a sociedade – como parte integrante do processo resolutivo – e a ação de políticas públicas efetivas, investindo e usufruindo de novas técnicas para o controle e erradicação de um dos principais “vilões” do século, o Aedes aegypti.", "cometarios": "\r\nO texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). Fuja do senso comum!", "nota": "150", "titulo": "Aedes aegypti: erradic&aacute;-lo = investimento + conscientiza&ccedil;&atilde;o.", "id": "12371", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12371", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "No Brasil, a proliferação e o combate ineficiente ao mosquito aedes aegypti têm causado preocupação para a população devido ao aumento de casos de vírus  e aparecimento de mosquitos em regiões onde eles não habitavam. Embora o Brasil reconheça a ameaça do mosquito para a população e atue com campanhas e ações, o seu controle e erradicação não têm sido eficientes, necessitando [de]aprimoramentos.A facilidade de reprodução do aedes aegypti e o aumentos dos casos das doenças por ele transmitidas são fatores que trazem o alerta para o descontrole sobre o mosquito. Este encontrou no clima brasileiro, combinado com o ambiente urbano, um território fértil para se reproduzir, se utilizando[-se] de águas paradas e limpas como excelentes criadouros, o que tem aumentado de forma considerável sua população. Em 2016, por exemplo, os casos de chikungunya  tiveram um aumento de 15 vezes em relação ao ano de 2015. Frente a [à]ameaça da presente epidemia, o governo brasileiro tem feito campanhas e atuado junto a [na] população, porém [vírgula] devido ao descuido dos moradores e áreas de difícil acesso ou sem responsáveis, o combate ao mosquito não está sendo o suficiente.Apesar da intensa divulgação e conscientização sobre os focos de mosquito, novas formas de combate devem ser exploradas também, além de se intensificar as já existentes. Conscientizar as pessoas é importante e deve continuar sendo feito, pois o extermínio urbano de criadouros urbanos depende dessa ação conjunta com a população. Junto a isso é indispensável que moradores negligentes sejam multados por não fazerem suas partes. Como nova forma de combate, a engenharia genética poder ser mais utilizada, como é o caso do já existente “Aedes do bem”, um mosquito macho geneticamente modificado que [vírgula]ao cruzar com fêmeas selvagem [selvagens][vírgula]geram mosquitos que não sobrevivem.Dessa forma, intensificando o combate já existente e inserindo outras formas, o Brasil tem grandes chances de diminuir o número de mosquitos, barrar o seu avanço no território nacional e [vírgula]consequência [vírgula]minimizar as doenças por eles transmitidas. Espera-se que os órgãos de saúde continuem fazendo campanhas por meio das mídias e com agentes visitando casas, [sem vírgula]para garantir e lembrar[-se] da responsabilidade coletiva do combate ao mosquito. Por fim, o governo deve ampliar os meios de combate a fim de se erradicar esse risco que, infelizmente, tem ameaçado cada vez mais a vida dos brasileiros.", "texto_comentado": "()No Brasil, a proliferação e o combate ineficiente ao mosquito aedes aegypti têm causado preocupação para a população devido ao aumento de casos de vírus (dengue, zika e chikungunya) e aparecimento de mosquitos em regiões onde eles não habitavam. Embora o Brasil reconheça a ameaça do mosquito para a população e atue com campanhas e ações, o seu controle e erradicação não têm sido eficientes, necessitando [de]aprimoramentos.A facilidade de reprodução do aedes aegypti e o aumentos dos casos das doenças por ele transmitidas são fatores que trazem o alerta para o descontrole sobre o mosquito. Este encontrou no clima brasileiro, combinado com o ambiente urbano, um território fértil para se reproduzir, se utilizando[-se] de águas paradas e limpas como excelentes criadouros, o que tem aumentado de forma considerável sua população. Em 2016, por exemplo, os casos de chikungunya (250 mil) tiveram um aumento de 15 vezes em relação ao ano de 2015. Frente a [à]ameaça da presente epidemia, o governo brasileiro tem feito campanhas e atuado junto a [na] população, porém [vírgula] devido ao descuido dos moradores e áreas de difícil acesso ou sem responsáveis, o combate ao mosquito não está sendo o suficiente.Apesar da intensa divulgação e conscientização sobre os focos de mosquito, novas formas de combate devem ser exploradas também, além de se intensificar as já existentes. Conscientizar as pessoas é importante e deve continuar sendo feito, pois o extermínio urbano de criadouros urbanos depende dessa ação conjunta com a população. Junto a isso é indispensável que moradores negligentes sejam multados por não fazerem suas partes. Como nova forma de combate, a engenharia genética poder ser mais utilizada, como é o caso do já existente “Aedes do bem”, um mosquito macho geneticamente modificado que [vírgula]ao cruzar com fêmeas selvagem [selvagens][vírgula]geram mosquitos que não sobrevivem.Dessa forma, intensificando o combate já existente e inserindo outras formas, o Brasil tem grandes chances de diminuir o número de mosquitos, barrar o seu avanço no território nacional e [vírgula]consequência [vírgula]minimizar as doenças por eles transmitidas. Espera-se que os órgãos de saúde continuem fazendo campanhas por meio das mídias e com agentes visitando casas, [sem vírgula]para garantir e lembrar[-se] da responsabilidade coletiva do combate ao mosquito. Por fim, o governo deve ampliar os meios de combate a fim de se erradicar esse risco que, infelizmente, tem ameaçado cada vez mais a vida dos brasileiros.", "cometarios": "O texto aborda o tema proposto, fez considerações válidas sobre a questão e apresentou um bom nível de escrita. Procure apenas ir além do que todos dizem sobre a questão, apresentando uma linha argumentativa bem embasada e que sobressaia ao senso comum. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Aprimoramento no Combate ao Aedes Aegypti", "id": "12374", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12374", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Em um país predominantemente tropical - Brasil, tal como outros dessa zona térmica; fica difícil combater o Aedes Aegypt, pois são regiões mais endêmicas à proliferação deles. Além disso, a falta de organização e comprometimento, tanto cívico como governamental, acarreta ineficiência à [na] eliminação das patologias advindas desse animal. Ademais, enquanto o assunto não oficializar seriedade nacional e as ações profilaxias [profiláticas]continuarem fracas e sem leis rígidas, a situação não vai melhorar.Primeiro, a população brasileira precisa atentar-se à gravidade desse tema. Porém, não há uma cultura preventiva no Brasil, mas sim curativa. Logo, a noção em eliminar o mosquito, [sem vírgula]fica em curto prazo, prejudicando prevenções mais precisas. Então, o país deve viabilizar um trabalho contínuo, através [contínuo por meio] de noticiários mais incisivos, demonstrando seriedade e “alerta[s] vermelhos” à população.Segundo, a radicalização, às vezes, é um fato importante e pode ser feito [feita]respeitando os direitos humanos. E, como se ausenta [ausentam]no Estado federativo, [sem vírgula]normativas que multem cidadãos por deixarem acúmulo de água e detectados por agentes de saúde precisa existir. Outro, os Órgãos competentes necessitam de gestões qualificadas e sérias que busquem estudar a realidade do Brasil como um todo.Dessa maneira, portanto, o que não está dando certo no combater [combate]ao mosquito é a gestão de saúde fraca mesclada à minúscula participação do brasileiro. Por isso [vírgula]deve haver uma protocooperação entre poder municipal, estadual e força federal, [sem vírgula]na elaboração e criação de órgãos específicos para esta [essa]dedetização nacional. Por último, normativas rígidas precisam integrar leis à problemática. Oficializando tais considerações, possibilidades de melhorias sanitárias será [serão]um benefício a país cheio de deficiências sociais.", "texto_comentado": "()Em um país predominantemente tropical - Brasil, tal como outros dessa zona térmica; fica difícil combater o Aedes Aegypt, pois são regiões mais endêmicas à proliferação deles. Além disso, a falta de organização e comprometimento, tanto cívico como governamental, acarreta ineficiência à [na] eliminação das patologias advindas desse animal. Ademais, enquanto o assunto não oficializar seriedade nacional e as ações profilaxias [profiláticas]continuarem fracas e sem leis rígidas, a situação não vai melhorar.Primeiro, a população brasileira precisa atentar-se à gravidade desse tema. Porém, não há uma cultura preventiva no Brasil, mas sim curativa. Logo, a noção em eliminar o mosquito, [sem vírgula]fica em curto prazo, prejudicando prevenções mais precisas. Então, o país deve viabilizar um trabalho contínuo, através [contínuo por meio] de noticiários mais incisivos, demonstrando seriedade e “alerta[s] vermelhos” à população.Segundo, a radicalização, às vezes, é um fato importante e pode ser feito [feita]respeitando os direitos humanos. E, como se ausenta [ausentam]no Estado federativo, [sem vírgula]normativas que multem cidadãos por deixarem acúmulo de água e detectados por agentes de saúde precisa existir. Outro, os Órgãos competentes necessitam de gestões qualificadas e sérias que busquem estudar a realidade do Brasil como um todo.Dessa maneira, portanto, o que não está dando certo no combater [combate]ao mosquito é a gestão de saúde fraca mesclada à minúscula participação do brasileiro. Por isso [vírgula]deve haver uma protocooperação entre poder municipal, estadual e força federal, [sem vírgula]na elaboração e criação de órgãos específicos para esta [essa]dedetização nacional. Por último, normativas rígidas precisam integrar leis à problemática. Oficializando tais considerações, possibilidades de melhorias sanitárias será [serão]um benefício a país cheio de deficiências sociais.", "cometarios": "\r\nO texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). O trecho destacado em vermelho foi mal escrito e não faz sentido. Evite as expressões destacadas em azul.", "nota": "100", "titulo": "Combate ao Aedes Aegypt: Uma realidade fraca no brasil", "id": "12372", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12372", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "É possível afirmar que estamos perdendo a batalha contra o Aedes Aegypt, tendo em vista que novos casos de contágio são confirmados diariamente, não só pela falta de rigor do Estado [vírgula] mas também por causa do pouco empenho da população. Visto isso, medidas para vencer o mosquito devem ser tomadas.Campanhas para combater o mosquito ocorrem todo o ano, entretanto, não se estendem rigorosamente por todas as regiões do país, comprovado pelo número alarmante de casos confirmados em 2016, foram cerca de 802 mil casos de Dengue e 91 mil de Zica [Zika]. [vírgula]Verificando-se assim a falta de medidas do governo, pois 30% dos agentes de endemias reclamam da falta de equipamentos e estrutura de trabalho. Além disso, muitas vezes [vírgula]são impedidos de entrar nas casa pelos próprios donos, comprovado pelo Ministério da Saúde ao divulgar que [vírgula]em cada 10 casas verificadas [vírgula]em 2 os agentes são impedidos de entrar, deixando claro a falta de medidas rigorosas para com os moradores.Nesse sentido, a população não tem colaborado efetivamente para combater o mosquito, uma vez que 80% dos focos de reprodução estão localizados nos residências. Medidas simples de prevenção podem ser tomadas pela mesma, como a verificação de lugares com água parada, visto que, uma simples tampinha pode se tornar um criadouro do mosquito, pois se houver água dentro da mesma em apenas trinta minutos os ovos eclodem.Desta forma, percebe-se que, para um efetivo combate ao Aedes Aegypt [vírgula]são necessárias medidas tanto do Estado quanto da população. Nesse sentido, o governo deveria providenciar material de trabalho para seus funcionários e aplicar multas aos moradores que impedirem a fiscalização das residências, aliado a um efetivo programa comunitário de fiscalização e denúncias pelos [pela]própria comunidade de forma anônima para que os mesmo mantenham sempre seus terrenos e casas limpos para não ganharem multas, desta forma [vírgula]conseguiremos vencer o mosquito.", "texto_comentado": "()É possível afirmar que estamos perdendo a batalha contra o Aedes Aegypt, tendo em vista que novos casos de contágio são confirmados diariamente, não só pela falta de rigor do Estado [vírgula] mas também por causa do pouco empenho da população. Visto isso, medidas para vencer o mosquito devem ser tomadas.Campanhas para combater o mosquito ocorrem todo o ano, entretanto, não se estendem rigorosamente por todas as regiões do país, comprovado pelo número alarmante de casos confirmados em 2016, foram cerca de 802 mil casos de Dengue e 91 mil de Zica [Zika]. [vírgula]Verificando-se assim a falta de medidas do governo, pois 30% dos agentes de endemias reclamam da falta de equipamentos e estrutura de trabalho. Além disso, muitas vezes [vírgula]são impedidos de entrar nas casa pelos próprios donos, comprovado pelo Ministério da Saúde ao divulgar que [vírgula]em cada 10 casas verificadas [vírgula]em 2 os agentes são impedidos de entrar, deixando claro a falta de medidas rigorosas para com os moradores.Nesse sentido, a população não tem colaborado efetivamente para combater o mosquito, uma vez que 80% dos focos de reprodução estão localizados nos residências. Medidas simples de prevenção podem ser tomadas pela mesma, como a verificação de lugares com água parada, visto que, uma simples tampinha pode se tornar um criadouro do mosquito, pois se houver água dentro da mesma em apenas trinta minutos os ovos eclodem.Desta forma, percebe-se que, para um efetivo combate ao Aedes Aegypt [vírgula]são necessárias medidas tanto do Estado quanto da população. Nesse sentido, o governo deveria providenciar material de trabalho para seus funcionários e aplicar multas aos moradores que impedirem a fiscalização das residências, aliado a um efetivo programa comunitário de fiscalização e denúncias pelos [pela]própria comunidade de forma anônima para que os mesmo mantenham sempre seus terrenos e casas limpos para não ganharem multas, desta forma [vírgula]conseguiremos vencer o mosquito.", "cometarios": "O texto apresenta problemas de escrita e faz uma abordagem simplista do tema proposto, não se sobressaindo ao senso comum. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). Atenção às regras de uso da vírgula!", "nota": "150", "titulo": "ajuda m&uacute;tua", "id": "12343", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12343", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "As doeças como Febre Zika, Febre Amarela, Chikungunya e Dengue, [vírgula] são transmitidas pelo mosquito Aedes Aegypt [vírgula]mais conhecido como mosquito-da-dengue, vem [e vêm]sendo motivo de debate em várias partes do mundo e é uma causa que todos devem abraçar e adquirir os métodos e conhecimento para evitar este [esse]problema.A população urbana vem crescendo cada vez mais de forma acelerada,e com isso, o clima tropical, chuvoso e quente é propício para obter focos de dengue, tornando-se [vírgula]assim, imbatível em nosso território, mas esse problema não é apenas nacional, a Austrália é um exemplo de que também vem padecendo com epidemias frequentes. Uma das soluções seria uma vacina específica para a dengue, mas enquanto não é realizada com êxito, o jeito é cada um se conscientizar para saber evitar o mosquito. No mundo teve [houve]apenas três ocasiões em que o mosquito foi erradicado, primeiro entre 1946 e 1970, em uma campanha continental das Américas, feita pelo Departamento Pan-Americano, na qual o Brasil e mais 18 nações estavam inclusos, em 1981, Cuba conseguiu conter o mosquito por intervenção militar vertical e com uso de pesticidas e o terceiro caso de sucesso foi na Cingapura. O mosquito Aedes Aegypt realmente é um dos grandes adversários da nossa nação, [sem vírgula]e é um problema em que todos nós estamos inclusos para podermos combater com êxito, pois é legitimamente uma verdadeira guerra biológica contra todos os problemas que o mosquito vem causando. Nosso governo também tem participação nessa causa contendo planos, agendas, normas e leis, mas que geralmente não são colocadas em prática como devem ser.Com tudo isso [vírgula]podemos observar que toda solução começa por nós, podemos evitar todos esses problemas, cada um fazendo sua parte e seu papel de cidadão, como, [sem vírgula]manter limpo o ambiente em que vivemos, conservar as caxas d'água sempre limpas, recipientes de água para animais domésticos, usar repelentes e roupas que possam ajudar a proteger e deixar de ser mais um alvo para o mosquito, e o mais importante, o diálogo, sempre repassar para o próximo informações de como evitar todos esses problemas já citados. Enquanto ainda não recebemos outro tipo de solução, é melhor prevenir do que remediar.", "texto_comentado": "()As doeças como Febre Zika, Febre Amarela, Chikungunya e Dengue, [vírgula] são transmitidas pelo mosquito Aedes Aegypt [vírgula]mais conhecido como mosquito-da-dengue, vem [e vêm]sendo motivo de debate em várias partes do mundo e é uma causa que todos devem abraçar e adquirir os métodos e conhecimento para evitar este [esse]problema.A população urbana vem crescendo cada vez mais de forma acelerada,e com isso, o clima tropical, chuvoso e quente é propício para obter focos de dengue, tornando-se [vírgula]assim, imbatível em nosso território, mas esse problema não é apenas nacional, a Austrália é um exemplo de que também vem padecendo com epidemias frequentes. Uma das soluções seria uma vacina específica para a dengue, mas enquanto não é realizada com êxito, o jeito é cada um se conscientizar para saber evitar o mosquito. No mundo teve [houve]apenas três ocasiões em que o mosquito foi erradicado, primeiro entre 1946 e 1970, em uma campanha continental das Américas, feita pelo Departamento Pan-Americano, na qual o Brasil e mais 18 nações estavam inclusos, em 1981, Cuba conseguiu conter o mosquito por intervenção militar vertical e com uso de pesticidas e o terceiro caso de sucesso foi na Cingapura. O mosquito Aedes Aegypt realmente é um dos grandes adversários da nossa nação, [sem vírgula]e é um problema em que todos nós estamos inclusos para podermos combater com êxito, pois é legitimamente uma verdadeira guerra biológica contra todos os problemas que o mosquito vem causando. Nosso governo também tem participação nessa causa contendo planos, agendas, normas e leis, mas que geralmente não são colocadas em prática como devem ser.Com tudo isso [vírgula]podemos observar que toda solução começa por nós, podemos evitar todos esses problemas, cada um fazendo sua parte e seu papel de cidadão, como, [sem vírgula]manter limpo o ambiente em que vivemos, conservar as caxas d'água sempre limpas, recipientes de água para animais domésticos, usar repelentes e roupas que possam ajudar a proteger e deixar de ser mais um alvo para o mosquito, e o mais importante, o diálogo, sempre repassar para o próximo informações de como evitar todos esses problemas já citados. Enquanto ainda não recebemos outro tipo de solução, é melhor prevenir do que remediar.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, procure ir além do que todos dizem sobre a questão, apresentando uma linha argumentativa bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). Evite períodos e parágrafos muito longos!", "nota": "150", "titulo": "Come&ccedil;a pela na&ccedil;&atilde;o", "id": "12379", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12379", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "A sociedade atual mostra-se diariamente preocupada com os aspectos relacionados à qualidade de vida. Os empreendimentos estratégicos voltados para o combate às epidemias são evidentes. Todavia, faz-se necessário [necessária]a efetiva atuação consciente de todos.O mosquito transmissor  das variadas doenças que estão assolando a sociedade [vírgula] não só do Brasil [vírgula]como também em outros países, evidencia a real preocupação em combate-lo. A mídia veicula todos os dias as mortes e sequelas ocasionadas pelo mosquito. Hospitais e postos de saúde abarrotados de pacientes infectados em condições precárias de atendimento - devido à superlotação dos leitos - notabiliza [notabilizam]a importância da atenção redobrada sobre os malefícios desse mosquito.Nesse contexto [vírgula]é relevante a seriedade dos órgãos públicos, especificamente os da saúde. As investidas no combate são constantes. Entretanto, o fator primordial para a erradicação desse mau [mal], sem dúvida, é a colaboração eficiente da população. Nesse viés, é possível perceber o total descuidado [descuido]dos cidadãos em prevenir seus quintais do acúmulo de água parada, pratos que retém [retêm]líquidos das plantas etc. Logo, observa-se a atuação do Estado, porém uma sensível preocupação da sociedade, que acabam por ser as maiores atingidas [singular] devido [em virtude de]seus próprios descuidos.Além disso, vale ressaltar os constantes avanços tecnológicos da medicina nesse combate. No entanto, sabe-se que a necessidade de resultados devem ser rápido [rápida], sobretudo, com eficácia instantânea. Porém, evidentemente [vírgula]tal anseio torna-se inviável devido a [à]real complexidade genética do mosquito.Dessa forma, infere-se a relevância das ações realizadas pelo Estado. Entretanto, nota-se a total discrepância da sociedade em realizar suas tarefas básicas nesse combate. Por fim, depreende-se a necessidade de continuar havendo diligências nas residências - pelos agentes de endemias - a fim de incutir na consciência da comunidade a importância sobre os cuidados necessários no combate ao Aedes Aegypt. Afinal, como afirmou Platão, o importante não é viver, mas viver bem.", "texto_comentado": "()A sociedade atual mostra-se diariamente preocupada com os aspectos relacionados à qualidade de vida. Os empreendimentos estratégicos voltados para o combate às epidemias são evidentes. Todavia, faz-se necessário [necessária]a efetiva atuação consciente de todos.O mosquito transmissor (Aedes Aegypt) das variadas doenças que estão assolando a sociedade [vírgula] não só do Brasil [vírgula]como também em outros países, evidencia a real preocupação em combate-lo. A mídia veicula todos os dias as mortes e sequelas ocasionadas pelo mosquito. Hospitais e postos de saúde abarrotados de pacientes infectados em condições precárias de atendimento - devido à superlotação dos leitos - notabiliza [notabilizam]a importância da atenção redobrada sobre os malefícios desse mosquito.Nesse contexto [vírgula]é relevante a seriedade dos órgãos públicos, especificamente os da saúde. As investidas no combate são constantes. Entretanto, o fator primordial para a erradicação desse mau [mal], sem dúvida, é a colaboração eficiente da população. Nesse viés, é possível perceber o total descuidado [descuido]dos cidadãos em prevenir seus quintais do acúmulo de água parada, pratos que retém [retêm]líquidos das plantas etc. Logo, observa-se a atuação do Estado, porém uma sensível preocupação da sociedade, que acabam por ser as maiores atingidas [singular] devido [em virtude de]seus próprios descuidos.Além disso, vale ressaltar os constantes avanços tecnológicos da medicina nesse combate. No entanto, sabe-se que a necessidade de resultados devem ser rápido [rápida], sobretudo, com eficácia instantânea. Porém, evidentemente [vírgula]tal anseio torna-se inviável devido a [à]real complexidade genética do mosquito.Dessa forma, infere-se a relevância das ações realizadas pelo Estado. Entretanto, nota-se a total discrepância da sociedade em realizar suas tarefas básicas nesse combate. Por fim, depreende-se a necessidade de continuar havendo diligências nas residências - pelos agentes de endemias - a fim de incutir na consciência da comunidade a importância sobre os cuidados necessários no combate ao Aedes Aegypt. Afinal, como afirmou Platão, o importante não é viver, mas viver bem.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). Fuja do senso comum e atenção às regras de uso dos sinais de pontuação.", "nota": "100", "titulo": "Conscientiza&ccedil;&atilde;o Transparente", "id": "12386", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12386", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "“Estamos brincando de combater o Aedes aegypti”, foi o que disse o infectologista e diretor da Fiocruz em MS, Dr. Rivaldo Venâncio da Cunha, em uma entrevista ao jornal Midiamax. Nessa entrevista, ele fala que não levaram a sério o mosquito que atormenta o país há tempos, destacando que o erro está no processo de desenvolvimento econômico, que privilegia o crescimento urbano acelerado e desorganizado. Porém, ele não desmerece a educação da população como um fator a ser explorado, diante dos “7 a 1 na luta contra esse mosquito”.Ao privilegiar o desenvolvimento econômico adotado pelo Brasil há 500 anos, ele destaca a falta de suporte à população, como coleta regular, fornecimento de água de modo regular e a má distribuição de vários espaços. [vírgula]Usando de exemplo as favelas, onde o combate ao vetor se tornou impossível.Com relação à educação dos cidadãos, essa se faz muito importante, já que ao sair nas ruas pode-se ver pessoas jogando seus lixos em qualquer canto sem o menor cuidado ou preocupação com o que isso possa ocasionar. Por exemplo, se um copo de plástico for deixado na rua e cair uma chuva, este irá reter água [vírgula]onde o mosquito poderá se proliferar.O Aedes aegypti é um problema do governo e da população. O governo precisa investir em políticas públicas de combate [vírgula]e a população precisa ficar alerta as [para as]coisas que possam acumular água, porque só assim haverá uma chance de deter esse mosquito que assombra o país há tanto tempo.", "texto_comentado": "()“Estamos brincando de combater o Aedes aegypti”, foi o que disse o infectologista e diretor da Fiocruz em MS, Dr. Rivaldo Venâncio da Cunha, em uma entrevista ao jornal Midiamax. Nessa entrevista, ele fala que não levaram a sério o mosquito que atormenta o país há tempos, destacando que o erro está no processo de desenvolvimento econômico, que privilegia o crescimento urbano acelerado e desorganizado. Porém, ele não desmerece a educação da população como um fator a ser explorado, diante dos “7 a 1 na luta contra esse mosquito”.Ao privilegiar o desenvolvimento econômico adotado pelo Brasil há 500 anos, ele destaca a falta de suporte à população, como coleta regular, fornecimento de água de modo regular e a má distribuição de vários espaços. [vírgula]Usando de exemplo as favelas, onde o combate ao vetor se tornou impossível.Com relação à educação dos cidadãos, essa se faz muito importante, já que ao sair nas ruas pode-se ver pessoas jogando seus lixos em qualquer canto sem o menor cuidado ou preocupação com o que isso possa ocasionar. Por exemplo, se um copo de plástico for deixado na rua e cair uma chuva, este irá reter água [vírgula]onde o mosquito poderá se proliferar.O Aedes aegypti é um problema do governo e da população. O governo precisa investir em políticas públicas de combate [vírgula]e a população precisa ficar alerta as [para as]coisas que possam acumular água, porque só assim haverá uma chance de deter esse mosquito que assombra o país há tanto tempo.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático.", "nota": "150", "titulo": "Brincando de epidemia", "id": "12363", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12363", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Transmitida pelo mosquito Aedes aegypti, a dengue, [sem vírgula] é uma doença tropical e infecciosa, [sem vírgula]que vem se espalhando pelo mundo. No Brasil, a transmissão vem ocorrendo desde 1986. A dengue tornou-se um problema global desde a segunda guerra mundial.O ciclo de transmissão ocorre quando a fêmea do mosquito deposita seus ovos em recipientes com água, após uma semana na água[sem vírgula]se transformam em mosquitos adultos.O mosquito-da-dengue é transmissor de várias doenças [sem vírgula]tais como: febre Zika, febre amarela, dengue e chikungunya. O vírus da dengue possui quatro variações: DEN-1, DEN-2, DEN-3 e DEN-4, todos os tipos de dengue causam os mesmos sintomas como: febre, do de cabeça, vômitos entre outros. No entanto, caso ocorra um segundo ou terceiro episódio, os ricos [riscos]aumentam para formas mais graves, por meio de, [sem vírgula]dengue hemorrágica e síndrome do choque da dengue.O Aedes aegypti, [sem vírgula]vem sendo um adversário realmente temível, podendo ser comparado como uma máquina de guerra biológica. Há décadas que o Brasil tenta controlar o mosquito.Conforme o site Época relata, que, parece ser muito difícil combater o mosquito, pois depende de resolver muitas das deficiências estruturais e de gestão no Brasil.Logo, o combate ao mosquito-da-dengue se tornou árduo, porém o governo tem de continuar investindo em estratégias que podem [possam]diminuir a proliferação do mosquito, através de agentes e gestores qualificados, saneamento básico, etc. Sendo que a população deve fazer sua parte evitando objetos causadores de água parada e denunciar ambientes propícios ou com focos do mosquito.", "texto_comentado": "()Transmitida pelo mosquito Aedes aegypti, a dengue, [sem vírgula] é uma doença tropical e infecciosa, [sem vírgula]que vem se espalhando pelo mundo. No Brasil, a transmissão vem ocorrendo desde 1986. A dengue tornou-se um problema global desde a segunda guerra mundial.O ciclo de transmissão ocorre quando a fêmea do mosquito deposita seus ovos em recipientes com água, após uma semana na água[sem vírgula]se transformam em mosquitos adultos.O mosquito-da-dengue é transmissor de várias doenças [sem vírgula]tais como: febre Zika, febre amarela, dengue e chikungunya. O vírus da dengue possui quatro variações: DEN-1, DEN-2, DEN-3 e DEN-4, todos os tipos de dengue causam os mesmos sintomas como: febre, do de cabeça, vômitos entre outros. No entanto, caso ocorra um segundo ou terceiro episódio, os ricos [riscos]aumentam para formas mais graves, por meio de, [sem vírgula]dengue hemorrágica e síndrome do choque da dengue.O Aedes aegypti, [sem vírgula]vem sendo um adversário realmente temível, podendo ser comparado como uma máquina de guerra biológica. Há décadas que o Brasil tenta controlar o mosquito.Conforme o site Época relata, que, parece ser muito difícil combater o mosquito, pois depende de resolver muitas das deficiências estruturais e de gestão no Brasil.Logo, o combate ao mosquito-da-dengue se tornou árduo, porém o governo tem de continuar investindo em estratégias que podem [possam]diminuir a proliferação do mosquito, através de agentes e gestores qualificados, saneamento básico, etc. Sendo que a população deve fazer sua parte evitando objetos causadores de água parada e denunciar ambientes propícios ou com focos do mosquito.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. O foco do tema não é falar das doenças em si, mas sobre o que não está dando certo no combate ao mosquito no Brasil. Além disso, construa parágrafos bem feitos e não deixe frases soltas ao longo do texto.", "nota": "50", "titulo": "Cuidado!", "id": "12377", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12377", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "No que ser [se]refere ao mosquito Aedes Aegypt , pode-se perceber que as medidas tomadas até a momento não surtiram o efeito desejado e a proliferação do mosquito aliado as [aliada às] doenças transmitidas por ele causam grande preocupação a [na]população brasileira. Isso se evidencia pelo aumento de casos de doenças como a febre Zika, Dengue, febre Amarela e Chikungunya, relacionado as [que estão relacionadas com as] medidas ineficazes em relação ao combate do mosquito. A questão principal é o que não está dando certo no combate ao Aedes Aegypt?O crescimento acelerado das cidades, aliado ao clima tropical presente em nosso país [vírgula] o Brasil [vírgula]e a falta de saneamento básico é fator predominante [plural] para o mosquito que encontrou o ambiente perfeito para se reproduzir, visto que a população não faz seu papel [vírgula]cuidando de seu quintal ou mesmo de seu bairro, descartando de forma irresponsável materiais como pneus e tudo que possa armazenar água, ajudando [vírgula]desta [dessa]forma [vírgula]novos focos do mosquito tão temido.Apesar disso, podemos dizer que as autoridades brasileiras responsáveis por informar a população e coordenar campanhas de esclarecimento não age [agem]de forma efetiva. Campanhas [vírgula]como a coordenada pelo Departamento Sanitário Pan-Americano, na qual 18 nações, entre elas o Brasil, foram beneficiadas, nos dão conta [de]que é possível combater o mosquito, basta que haja comprometimento de todos.Sendo assim, é possível tomar controle da situação que é enfrentada atualmente no país, [ponto]o que não está dando certo no combate ao Aedes Aegypt é a falta de comprometimento tanto por parte dos órgãos responsáveis quanto por parte da população, [pontos]as campanhas de esclarecimentos estão em jornais e tvs [TVs], mas só assistir não vai resolver o problema, precisamos arregaçar as mangas e ir para as ruas enfrentar esse inimigo tão pequeno [vírgula]porem [porém]causador de tantas doenças ao ser humano.", "texto_comentado": "()No que ser [se]refere ao mosquito Aedes Aegypt , pode-se perceber que as medidas tomadas até a momento não surtiram o efeito desejado e a proliferação do mosquito aliado as [aliada às] doenças transmitidas por ele causam grande preocupação a [na]população brasileira. Isso se evidencia pelo aumento de casos de doenças como a febre Zika, Dengue, febre Amarela e Chikungunya, relacionado as [que estão relacionadas com as] medidas ineficazes em relação ao combate do mosquito. A questão principal é o que não está dando certo no combate ao Aedes Aegypt?O crescimento acelerado das cidades, aliado ao clima tropical presente em nosso país [vírgula] o Brasil [vírgula]e a falta de saneamento básico é fator predominante [plural] para o mosquito que encontrou o ambiente perfeito para se reproduzir, visto que a população não faz seu papel [vírgula]cuidando de seu quintal ou mesmo de seu bairro, descartando de forma irresponsável materiais como pneus e tudo que possa armazenar água, ajudando [vírgula]desta [dessa]forma [vírgula]novos focos do mosquito tão temido.Apesar disso, podemos dizer que as autoridades brasileiras responsáveis por informar a população e coordenar campanhas de esclarecimento não age [agem]de forma efetiva. Campanhas [vírgula]como a coordenada pelo Departamento Sanitário Pan-Americano, na qual 18 nações, entre elas o Brasil, foram beneficiadas, nos dão conta [de]que é possível combater o mosquito, basta que haja comprometimento de todos.Sendo assim, é possível tomar controle da situação que é enfrentada atualmente no país, [ponto]o que não está dando certo no combate ao Aedes Aegypt é a falta de comprometimento tanto por parte dos órgãos responsáveis quanto por parte da população, [pontos]as campanhas de esclarecimentos estão em jornais e tvs [TVs], mas só assistir não vai resolver o problema, precisamos arregaçar as mangas e ir para as ruas enfrentar esse inimigo tão pequeno [vírgula]porem [porém]causador de tantas doenças ao ser humano.", "cometarios": "O texto apresenta problemas de escrita e faz uma abordagem superficial do tema proposto, não se sobressaindo ao senso comum.Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.) e amplie seu nível de leitura para aprimorar sua percepção crítica dos fatos e também seu nível de escrita.", "nota": "100", "titulo": "Combate ao Aedes Aegypt", "id": "12369", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12369", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "No início século XX, no Rio de Janeiro, para o combate das endemias de febre amarela e varíola, foi aprovada uma campanha de vacinação obrigatória da população e organizou-se uma grande equipe de funcionários do serviço sanitário e policiais [vírgula] que invadiram as casas para eliminar os insetos transmissores. Isso provocou a “Revolta da Vacina”, uma revolta popular que foi sufocada pela polícia e pelo exército. Atualmente, o Aedes aegypti, vetor dos vírus da dengue, zika e chikungunya, está sendo responsável por novas endemias e é necessário que o poder público crie formas eficazes de combate.O conhecimento científico é fundamental para entender qualquer epidemia e definir a forma de atuação das autoridades públicas. Diante disso, o poder público tem investido em diversas pesquisas, que estão sendo capazes de possibilitar um melhor conhecimento sobre os vírus zika, dengue e chikungunya. Nesse contexto, é possível o desenvolvimento de mecanismos de diagnóstico das doenças e de prevenção, como repelentes do inseto e vacinas.Paralelamente, o governo tem contratado agentes de saúde, que visitam as residências para informar os cidadãos sobre o agente transmissor, as doenças transmitidas e os cuidados necessários e vistoriar os cômodos da casa para identificar locais de existência de larvas ou mosquitos. Todavia, muitas vezes [vírgula]eles encontram dificuldades para entrar nos imóveis porque estão vazios ou porque as pessoas recusam a visita por questões de segurança.Contudo, o principal fator que impede o controle nacional do mosquito é a precariedade do saneamento básico. Sem um frequente serviço de abastecimento de água, a população armazena esse fluido de forma irregular, o que proporciona locais apropriados para que o Aedes aegypti deposite seus ovos. Além disso, a falta de coleta de lixo e os depósitos irregulares de resíduos sólidos suscitam o descarte inadequado de garrafas plásticas, embalagens e pneus, que acumulam água da chuva.Fica evidente, portanto, que a melhor forma de combater possíveis endemias provocadas pelo Aedes aegypti é impedindo seus focos de reprodução. Para isso, é preciso promover campanhas midiáticas com o intuito de informar aos [os] x'cidadãos dos cuidados necessários e da importância da visita aos domicílios de um agente de saúde. Ademais, é fundamental que o governo fomente novas pesquisas e invista em saneamento básico, criando uma rede capaz de atender regularmente toda a população.", "texto_comentado": "()No início século XX, no Rio de Janeiro, para o combate das endemias de febre amarela e varíola, foi aprovada uma campanha de vacinação obrigatória da população e organizou-se uma grande equipe de funcionários do serviço sanitário e policiais [vírgula] que invadiram as casas para eliminar os insetos transmissores. Isso provocou a “Revolta da Vacina”, uma revolta popular que foi sufocada pela polícia e pelo exército. Atualmente, o Aedes aegypti, vetor dos vírus da dengue, zika e chikungunya, está sendo responsável por novas endemias e é necessário que o poder público crie formas eficazes de combate.O conhecimento científico é fundamental para entender qualquer epidemia e definir a forma de atuação das autoridades públicas. Diante disso, o poder público tem investido em diversas pesquisas, que estão sendo capazes de possibilitar um melhor conhecimento sobre os vírus zika, dengue e chikungunya. Nesse contexto, é possível o desenvolvimento de mecanismos de diagnóstico das doenças e de prevenção, como repelentes do inseto e vacinas.Paralelamente, o governo tem contratado agentes de saúde, que visitam as residências para informar os cidadãos sobre o agente transmissor, as doenças transmitidas e os cuidados necessários e vistoriar os cômodos da casa para identificar locais de existência de larvas ou mosquitos. Todavia, muitas vezes [vírgula]eles encontram dificuldades para entrar nos imóveis porque estão vazios ou porque as pessoas recusam a visita por questões de segurança.Contudo, o principal fator que impede o controle nacional do mosquito é a precariedade do saneamento básico. Sem um frequente serviço de abastecimento de água, a população armazena esse fluido de forma irregular, o que proporciona locais apropriados para que o Aedes aegypti deposite seus ovos. Além disso, a falta de coleta de lixo e os depósitos irregulares de resíduos sólidos suscitam o descarte inadequado de garrafas plásticas, embalagens e pneus, que acumulam água da chuva.Fica evidente, portanto, que a melhor forma de combater possíveis endemias provocadas pelo Aedes aegypti é impedindo seus focos de reprodução. Para isso, é preciso promover campanhas midiáticas com o intuito de informar aos [os] x'cidadãos dos cuidados necessários e da importância da visita aos domicílios de um agente de saúde. Ademais, é fundamental que o governo fomente novas pesquisas e invista em saneamento básico, criando uma rede capaz de atender regularmente toda a população.", "cometarios": "O texto aborda o tema proposto, fez considerações válidas sobre a questão e apresentou um bom nível de escrita. Procure apenas ir além do que todos dizem sobre a questão, apresentando uma linha argumentativa bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "O combate contra o Aedes aegypti", "id": "12376", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12376", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Brasil vem travando uma luta imbatível contra o Aedes aegypti. A primeira vista - um mosquitinho inofensivo, mas que pode causar enorme dano.Com o crescimento urbano e a agitação das grandes cidades, o Aedes aegypti foi adaptando-se ao caótico espaço urbano. Falta de água limpa não é mais problema, pois já foi comprovado que o mosquito também se reproduz em agua suja. Então, é preciso permanecer em estado de alerta [vírgula] eliminando todos os possíveis criadouros do mosquito.Ademais, as questões climáticas agravam a problemática. O fenômeno do El Niño  intensifica as chuvas no sul e sudeste do país. Isso significa que [vírgula]com maior abundância de chuva [vírgula]a população do Aedes aegypti aumenta, intensificando ainda mais o número de casos das patologias transmitidas. Sem esquecer que o nosso clima predominante é o tropical: quente e chuvoso - combinação perfeita para a reprodução e proliferação do mosquito.O Aedes aegypti transmite não somente a dengue, mas também a Febre Chikungunya, Zika vírus e a Febre Amarela urbana. É um mosquito hematófago, pois a fêmea necessita de sangue humano para maturar seus ovos e é justamente nessa etapa que ocorre a transmissão do vírus. Os ovos são extremamente resistentes [vírgula]podendo permanecer até 450 dias  sem o contato com água. A Chikungunya apresenta sintomas semelhantes a [aos da]dengue, sendo que as dores musculares e nas articulações são mais severas [vírgula]podendo tornar-se crônicas. A Febre Amarela urbana pode ser transmitida pelo Aedes aegypti, mas é mais comum a sua forma silvestre. O Zika vírus foi relacionado a casos de microcefalia  [vírgula]que consiste em lesões neurológicas em fetos e também associado à síndrome de Guillian-Barré . A primeira vacina contra a dengue  foi disponível nas redes particulares em julho de 2016. A expectativa do Ministério de Saúde e do Instituto Butantã para a distribuição da vacina pelo Sistema Único de Saúde  é para 2018. Já vacina contra o Zika está em fase de testes, mas sem previsão de data para a sua chegada ao mercado.Portanto, cabe à população adotar medidas que visam eliminar os criadouros do mosquito: retirar água acumulada de pneus, calhas, tonéis, vasos de plantas, etc. Além disso, colocar telas nas portas e janelas, fazer o uso de repelentes  e não matar sapos e lagartixas . O Governo deve continuar investindo em pesquisas para a produção de vacina contar [contra]o Zika, além disso, distribuir a vacina contra a Dengue pelo SUS o mais rápido possível. [vírgula]E juntamente às instituições de ensino, prover palestras a fim de conscientizar e informar sobre as doenças transmitidas pelo Aedes agypti e realizando a distribuição de cartilhas informativas sobre as patologias. Juntos somos mais fortes.", "texto_comentado": "()O Brasil vem travando uma luta imbatível contra o Aedes aegypti. A primeira vista - um mosquitinho inofensivo, mas que pode causar enorme dano.Com o crescimento urbano e a agitação das grandes cidades, o Aedes aegypti foi adaptando-se ao caótico espaço urbano. Falta de água limpa não é mais problema, pois já foi comprovado que o mosquito também se reproduz em agua suja. Então, é preciso permanecer em estado de alerta [vírgula] eliminando todos os possíveis criadouros do mosquito.Ademais, as questões climáticas agravam a problemática. O fenômeno do El Niño (em síntese: aquecimento das águas do Pacífico) intensifica as chuvas no sul e sudeste do país. Isso significa que [vírgula]com maior abundância de chuva [vírgula]a população do Aedes aegypti aumenta, intensificando ainda mais o número de casos das patologias transmitidas. Sem esquecer que o nosso clima predominante é o tropical: quente e chuvoso - combinação perfeita para a reprodução e proliferação do mosquito.O Aedes aegypti transmite não somente a dengue, mas também a Febre Chikungunya, Zika vírus e a Febre Amarela urbana. É um mosquito hematófago, pois a fêmea necessita de sangue humano para maturar seus ovos e é justamente nessa etapa que ocorre a transmissão do vírus. Os ovos são extremamente resistentes [vírgula]podendo permanecer até 450 dias (15 meses) sem o contato com água. A Chikungunya apresenta sintomas semelhantes a [aos da]dengue, sendo que as dores musculares e nas articulações são mais severas [vírgula]podendo tornar-se crônicas. A Febre Amarela urbana pode ser transmitida pelo Aedes aegypti, mas é mais comum a sua forma silvestre. O Zika vírus foi relacionado a casos de microcefalia (surto inicialmente no Nordeste) [vírgula]que consiste em lesões neurológicas em fetos e também associado à síndrome de Guillian-Barré (alterações no sistema imunológico e nervoso). A primeira vacina contra a dengue (Dengvoxia) foi disponível nas redes particulares em julho de 2016. A expectativa do Ministério de Saúde e do Instituto Butantã para a distribuição da vacina pelo Sistema Único de Saúde (SUS) é para 2018. Já vacina contra o Zika está em fase de testes, mas sem previsão de data para a sua chegada ao mercado.Portanto, cabe à população adotar medidas que visam eliminar os criadouros do mosquito: retirar água acumulada de pneus, calhas, tonéis, vasos de plantas, etc. Além disso, colocar telas nas portas e janelas, fazer o uso de repelentes (principalmente as gravidas [grávidas]) e não matar sapos e lagartixas (predadores naturais). O Governo deve continuar investindo em pesquisas para a produção de vacina contar [contra]o Zika, além disso, distribuir a vacina contra a Dengue pelo SUS o mais rápido possível. [vírgula]E juntamente às instituições de ensino, prover palestras a fim de conscientizar e informar sobre as doenças transmitidas pelo Aedes agypti e realizando a distribuição de cartilhas informativas sobre as patologias. Juntos somos mais fortes.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, a argumentação poderia ter se voltado mais ao foco do tema proposto: O que está dando errado na erradicação do mosquito? Há um parágrafo inteiro para falar das doenças e nenhum outro que se prenda ao recorte temático. Além disso, não deixe frases soltas ao longo do texto.", "nota": "150", "titulo": "Juntos somos mais fortes", "id": "12384", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12384", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "A saúde pública do país sempre foi um fator que inspira preocupações maiores quando se trata dos direitos básicos da população. A luta para atender as necessidades da nação, relacionadas às condições de saúde e serviços públicos disponíveis, vem sendo travada ao longo dos anos por nossos governantes, [sem vírgula]a fim de proporcionar uma melhor qualidade de vida e desenvolvimento perceptível do país.Atualmente, a política do território brasileiro tem sofrido turbulências que afeta [afetam]o desenvolvimento do país e tornou-se motivo para a redução no investimento público. Sem o avanço necessário partindo de órgãos públicos, a população fica a [à]deriva de fatores de riscos, como é o caso do mosquito transmissor Aedes Aegypti.Países como Cingapura e Cuba, de característica[s] semelhantes ao Brasil, conseguiram erradicar o mosquito e deixar a população longe de doenças, pois criaram um programa de consciência efetiva da população não somente durante o período de proliferação do mosquito, mas em todos os climas existentes durante o ano. Em somatória, mobilizaram veículos [instituições]como o exercito [Exército] e investimentos em pesticidas de cuja importância foi definitiva para a resolução problema.Entre os anos de 1950, o Brasil possuía um plano em de diminuição do número de doentes diagnosticados com dengue e eliminar, por sua vez, fatores propícios a [à]evolução do inseto. Essa estratégia foi benéfica durante uns anos, porém o transmissor se restabeleceu no território, trazendo consigo doenças ainda mais perigosas para a saúde da população.A estratégia usada nos anos anteriores já não possuía tanta eficácia devido as [às]evoluções de clima e condições do país, principalmente a situação política atual, consequentemente elevando o nível de periculosidade das patologias. Como as causas de enfermidades da Zika, Microcefalia, Chikungunya, entre outras ainda não possuem uma relação determinada, o controle temporário não impede a doença de evoluir.Dado o exposto, a evolução nas pesquisas criando vacinas e tratamentos, viabilizando uso de pesticidas, tornando possível o desenvolvimento do saneamento básico em áreas precárias e criando estratégias para atrair as fêmeas [vírgula]tornando-as inférteis e/ou assegurando a não evolução de doenças no mosquito ajudariam nas reduções do índice de casos. Além disso, é de suma importância uma maior conscientização da sociedade e a atenção de órgãos [vírgula]como a Superintendência do Controle de Endemias - SUCEN para controle das patologias e erradicação.", "texto_comentado": "()A saúde pública do país sempre foi um fator que inspira preocupações maiores quando se trata dos direitos básicos da população. A luta para atender as necessidades da nação, relacionadas às condições de saúde e serviços públicos disponíveis, vem sendo travada ao longo dos anos por nossos governantes, [sem vírgula]a fim de proporcionar uma melhor qualidade de vida e desenvolvimento perceptível do país.Atualmente, a política do território brasileiro tem sofrido turbulências que afeta [afetam]o desenvolvimento do país e tornou-se motivo para a redução no investimento público. Sem o avanço necessário partindo de órgãos públicos, a população fica a [à]deriva de fatores de riscos, como é o caso do mosquito transmissor Aedes Aegypti.Países como Cingapura e Cuba, de característica[s] semelhantes ao Brasil, conseguiram erradicar o mosquito e deixar a população longe de doenças, pois criaram um programa de consciência efetiva da população não somente durante o período de proliferação do mosquito, mas em todos os climas existentes durante o ano. Em somatória, mobilizaram veículos [instituições]como o exercito [Exército] e investimentos em pesticidas de cuja importância foi definitiva para a resolução problema.Entre os anos de 1950, o Brasil possuía um plano em de diminuição do número de doentes diagnosticados com dengue e eliminar, por sua vez, fatores propícios a [à]evolução do inseto. Essa estratégia foi benéfica durante uns anos, porém o transmissor se restabeleceu no território, trazendo consigo doenças ainda mais perigosas para a saúde da população.A estratégia usada nos anos anteriores já não possuía tanta eficácia devido as [às]evoluções de clima e condições do país, principalmente a situação política atual, consequentemente elevando o nível de periculosidade das patologias. Como as causas de enfermidades da Zika, Microcefalia, Chikungunya, entre outras ainda não possuem uma relação determinada, o controle temporário não impede a doença de evoluir.Dado o exposto, a evolução nas pesquisas criando vacinas e tratamentos, viabilizando uso de pesticidas, tornando possível o desenvolvimento do saneamento básico em áreas precárias e criando estratégias para atrair as fêmeas [vírgula]tornando-as inférteis e/ou assegurando a não evolução de doenças no mosquito ajudariam nas reduções do índice de casos. Além disso, é de suma importância uma maior conscientização da sociedade e a atenção de órgãos [vírgula]como a Superintendência do Controle de Endemias - SUCEN para controle das patologias e erradicação.", "cometarios": "O textofez colocações válidas sobre o tema e desenvolveu uma linha argumentativa bem fundamentada. Todavia, há falhas relacionados com a escrita que devem ser evitadas.", "nota": "150", "titulo": "Desafio &agrave; Sa&uacute;de P&uacute;blica", "id": "12345", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12345", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "200", "motivo": "Nível 5 - Apresenta informações, fatos e opiniões relacionados ao tema proposto, de forma consistente e organizada, configurando autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O mosquito Aedes Aegypt originou-se do Egito. Ele é o mosquito que transmite a Febre Amarela, a Dengue, a Zica [Zika]e a Febre Chinkinguya. Já foi erradicado do Brasil no século XX, sendo reintroduzido na década de 1980, porém [vírgula]de acordo com estudiosos, atualmente [vírgula]é impossível combater esse poderoso mosquito.O mosquito se alimenta [alimenta-se] de substâncias que contêm açúcar [vírgula]como a seiva, o néctar, dentre [entre]outros [outras]. No entanto, para que o mosquito fêmeo [fêmea]produza ovos, necessita de sangue e [vírgula]a partir daí [vírgula]vem a picada. Se no momento da picada, o fêmeo estiver infectivo [infectado], transmitirá seu vírus para a pessoa. O mosquito pode infectar, em geral, uma pessoa, mas consegue transmitir seu vírus para até cinco pessoas.Em pesquisa realizada no final de 2015, 199 municípios estão em situação de risco de surto da dengue e hoje, [ponto]como nota-se há uma epidemia da febre amarela no Brasil todo, em especial no estado de Minas Gerais. Isso se dá devido a [à]falta de conscientização de uma grande parte da população [vírgula]que desconhece o estrago que um pequeno mosquito pode fazer.Entretanto, concluímos que deve haver diversas campanhas para mostrar à população brasileira o que devemos fazer para combater esse vilão do ser humano.", "texto_comentado": "()O mosquito Aedes Aegypt originou-se do Egito. Ele é o mosquito que transmite a Febre Amarela, a Dengue, a Zica [Zika]e a Febre Chinkinguya. Já foi erradicado do Brasil no século XX, sendo reintroduzido na década de 1980, porém [vírgula]de acordo com estudiosos, atualmente [vírgula]é impossível combater esse poderoso mosquito.O mosquito se alimenta [alimenta-se] de substâncias que contêm açúcar [vírgula]como a seiva, o néctar, dentre [entre]outros [outras]. No entanto, para que o mosquito fêmeo [fêmea]produza ovos, necessita de sangue e [vírgula]a partir daí [vírgula]vem a picada. Se no momento da picada, o fêmeo estiver infectivo [infectado], transmitirá seu vírus para a pessoa. O mosquito pode infectar, em geral, uma pessoa, mas consegue transmitir seu vírus para até cinco pessoas.Em pesquisa realizada no final de 2015, 199 municípios estão em situação de risco de surto da dengue e hoje, [ponto]como nota-se há uma epidemia da febre amarela no Brasil todo, em especial no estado de Minas Gerais. Isso se dá devido a [à]falta de conscientização de uma grande parte da população [vírgula]que desconhece o estrago que um pequeno mosquito pode fazer.Entretanto, concluímos que deve haver diversas campanhas para mostrar à população brasileira o que devemos fazer para combater esse vilão do ser humano.", "cometarios": "O textofez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Além disso, procure desenvolver uma proposta de intervenção mais específica sobre a questão.", "nota": "50", "titulo": "O combate ao mosquito Aedes Aegypt", "id": "12366", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12366", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Ao analisar o tema referente às falhas no combate ao mosquito Aedes [vírgula]ver-se que o mesmo [vê-se que ele] não é um problema atual. No século XX, o mosquito já tinha se tornado um problema com proporções consideráveis, trazendo os primeiros casos de febre amarela no Brasil. Sendo assim, diversas pesquisas foram desenvolvidas ao longo do tempo, adotando métodos tradicionais, além de novas estratégias de controle.Segundo alguns historiadores, o mosquito transmissor da dengue e de outras doenças [vírgulacomo, [sem vírgulazika e chikungunya, foi introduzido no Brasil durante a era colonial, no período das Grandes Navegações, por meio de navios que traficavam escravos. Desde então, o inseto vem se adaptando ao ambiente, fato que facilitou sua reprodução e disseminação no continente.Mediante aos [os]crescentes casos envolvendo o pequeno mosquito, diversas medidas foram propostas e estabelecidas, entre as quais destaca-se uma campanha de saúde realizada em 1950 [vírgulaque levou a [à]erradicação do inseto em 1955. Entretanto, devido ao relaxamento das medidas adotadas e a acomodação da população, o vetor foi reintroduzido no país.Dessa forma, a Organização Mundial da Saúde tem orientado os países que possuem o mosquito a reverem as ações utilizadas no combate, comprovando a necessidade por providências mais eficientes, uma vez que as técnicas de prevenções mais clássicas se mostraram ineficazes na erradicação do inseto.Torna-se evidente, portanto, que medidas são necessárias para resolver o impasse. Segundo Immanuel Kant, \" o ser humano é aquilo que a educação faz dele.\" Dessa maneira, o Ministério da Educação poderia, juntamente com os meios de comunicação, promover propagandas que incentivem o protagonismo popular e informem sobre os riscos deixar água parada. Além disso, o governo poderia aumentar o número de agente de saúde com o intuito de realizar inspeções na cidade, assim como fiscalizar regularmente as casas com maiores índices de foco. Por fim, a Receita Federal deve investir uma parcela maior dos impostos arrecadados no desenvolvimento de vacinas, bem como no aprimoramento de mosquitos geneticamente modificados a fim de comprometer seu ciclo reprodutivo.", "texto_comentado": "()Ao analisar o tema referente às falhas no combate ao mosquito Aedes [vírgula]ver-se que o mesmo [vê-se que ele] não é um problema atual. No século XX, o mosquito já tinha se tornado um problema com proporções consideráveis, trazendo os primeiros casos de febre amarela no Brasil. Sendo assim, diversas pesquisas foram desenvolvidas ao longo do tempo, adotando métodos tradicionais, além de novas estratégias de controle.Segundo alguns historiadores, o mosquito transmissor da dengue e de outras doenças [vírgulacomo, [sem vírgulazika e chikungunya, foi introduzido no Brasil durante a era colonial, no período das Grandes Navegações, por meio de navios que traficavam escravos. Desde então, o inseto vem se adaptando ao ambiente, fato que facilitou sua reprodução e disseminação no continente.Mediante aos [os]crescentes casos envolvendo o pequeno mosquito, diversas medidas foram propostas e estabelecidas, entre as quais destaca-se uma campanha de saúde realizada em 1950 [vírgulaque levou a [à]erradicação do inseto em 1955. Entretanto, devido ao relaxamento das medidas adotadas e a acomodação da população, o vetor foi reintroduzido no país.Dessa forma, a Organização Mundial da Saúde tem orientado os países que possuem o mosquito a reverem as ações utilizadas no combate, comprovando a necessidade por providências mais eficientes, uma vez que as técnicas de prevenções mais clássicas se mostraram ineficazes na erradicação do inseto.Torna-se evidente, portanto, que medidas são necessárias para resolver o impasse. Segundo Immanuel Kant, \" o ser humano é aquilo que a educação faz dele.\" Dessa maneira, o Ministério da Educação poderia, juntamente com os meios de comunicação, promover propagandas que incentivem o protagonismo popular e informem sobre os riscos deixar água parada. Além disso, o governo poderia aumentar o número de agente de saúde com o intuito de realizar inspeções na cidade, assim como fiscalizar regularmente as casas com maiores índices de foco. Por fim, a Receita Federal deve investir uma parcela maior dos impostos arrecadados no desenvolvimento de vacinas, bem como no aprimoramento de mosquitos geneticamente modificados a fim de comprometer seu ciclo reprodutivo.", "cometarios": "O texto aborda o tema proposto, fez considerações válidas sobre a questão e apresentou um bom nível de escrita. Procure apenas ir além do que todos dizem sobre a questão, apresentando uma linha argumentativa bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Da erradica&ccedil;&atilde;o ao retorno: o que deu errado?", "id": "12346", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12346", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Em plena era contemporânea [vírgula] apesar de todas as mudanças e criações tecnológicas [vírgula] um grande impasse ainda persisti [persiste], o combate ao Aedes Aegypti, [ponto final]casos envolvendo o mosquito aumentam a cada ano, dessa forma [vírgula]as grandes perguntas que circundam são: por que isso acontece? O mosquito será o culpado?O acumulo [acúmulo]de lixo, dias chuvosos, água acumulada, [sem vírgula]são alguns dos meios que favorecem a reprodução do Aedes, [ponto final]as consequências da picada do mosquito são alarmantes, [ponto final]mesmo com inúmeras campanhas de conscientização [vírgula]as incidências do mosquito ainda acontecem, causando muita preocupação tanto pelas pessoas quanto pelas autoridades governamentais.Em meados do século XX, houve a revolta da vacina, onde [em que]as autoridades invadiam as casas das pessoas [vírgula]principalmente daqueles de baixa renda e falta de estrutura, para vacinar todos à força contra a febre amarela. Hoje vivemos num [em um]período muito diferente onde [em que]não somos obrigados a tomar vacina, porém medidas precisam ser feitas. Erradicar totalmente o Aedes é uma tarefa árdua, mas as pessoas precisam lembrar que o mosquito não é o culpado [vírgula]e sim elas mesmas, pois para acabar com mesmo [ele]é preciso eliminar os seus focos.O Brasil possui muitas áreas devastadas onde há grandes montantes de resíduos sólidos que deveriam ser manejados corretamente. Apesar disso [vírgula]o maior criadouro do mosquito encontra-se nas residências, acabar com os mosquitos totalmente é impossível [vírgula]o que deve ser feito é manter os níveis de quantidade dos mesmos seguros, além disso, o país vem buscando métodos tecnológicos para combatê-lo, contudo [vírgula]a melhor das soluções está na conscientização das pessoas agentes de mudança que cuidam dos seus lares pensando na sua família e nos vizinhos.O que não está dando certo no combate ao Aedes é a falta de conhecimento e ação das pessoas, pois o combate deve ser uma luta diária, embora essa seja a medida principal [vírgula]a ação do governo é complementar [vírgula]dando mais informações, disponibilizando também novos ambientes mais propícios e seguros para viver, sem esquecer também do MEC que poderia propor palestras [vírgula]se atentando primordialmente para o papel da educação na mudança de hábitos para assim haver segurança.", "texto_comentado": "()Em plena era contemporânea [vírgula] apesar de todas as mudanças e criações tecnológicas [vírgula] um grande impasse ainda persisti [persiste], o combate ao Aedes Aegypti, [ponto final]casos envolvendo o mosquito aumentam a cada ano, dessa forma [vírgula]as grandes perguntas que circundam são: por que isso acontece? O mosquito será o culpado?O acumulo [acúmulo]de lixo, dias chuvosos, água acumulada, [sem vírgula]são alguns dos meios que favorecem a reprodução do Aedes, [ponto final]as consequências da picada do mosquito são alarmantes, [ponto final]mesmo com inúmeras campanhas de conscientização [vírgula]as incidências do mosquito ainda acontecem, causando muita preocupação tanto pelas pessoas quanto pelas autoridades governamentais.Em meados do século XX, houve a revolta da vacina, onde [em que]as autoridades invadiam as casas das pessoas [vírgula]principalmente daqueles de baixa renda e falta de estrutura, para vacinar todos à força contra a febre amarela. Hoje vivemos num [em um]período muito diferente onde [em que]não somos obrigados a tomar vacina, porém medidas precisam ser feitas. Erradicar totalmente o Aedes é uma tarefa árdua, mas as pessoas precisam lembrar que o mosquito não é o culpado [vírgula]e sim elas mesmas, pois para acabar com mesmo [ele]é preciso eliminar os seus focos.O Brasil possui muitas áreas devastadas onde há grandes montantes de resíduos sólidos que deveriam ser manejados corretamente. Apesar disso [vírgula]o maior criadouro do mosquito encontra-se nas residências, acabar com os mosquitos totalmente é impossível [vírgula]o que deve ser feito é manter os níveis de quantidade dos mesmos seguros, além disso, o país vem buscando métodos tecnológicos para combatê-lo, contudo [vírgula]a melhor das soluções está na conscientização das pessoas agentes de mudança que cuidam dos seus lares pensando na sua família e nos vizinhos.O que não está dando certo no combate ao Aedes é a falta de conhecimento e ação das pessoas, pois o combate deve ser uma luta diária, embora essa seja a medida principal [vírgula]a ação do governo é complementar [vírgula]dando mais informações, disponibilizando também novos ambientes mais propícios e seguros para viver, sem esquecer também do MEC que poderia propor palestras [vírgula]se atentando primordialmente para o papel da educação na mudança de hábitos para assim haver segurança.", "cometarios": "O texto abordou o tema proposto e fez considerações válidas. Todavia, apresenta problemas ligados à pontuação, há períodos longos e confusos. Além disso, lembre-se de que é necessário desenvolver uma linha argumentativa que vá além do senso comum, portanto,procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "Luta di&aacute;ria", "id": "12388", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12388", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O que não está dando certo no combate ao mosquito Aedes Aegypt é a colaboração do povo. Não adianta o governo fazer a parte dele e a população não fazer a dela. Esse problema é de todos! Quem está morrendo? O povo? Ou o governo? É claro que são as pessoas que sofrem as consequências com o efeito devastador dessa praga.Partido do Pré- suposto que [pressuposto de que] é o homem o grande causador de suas mazelas [vírgula] fica mais fácil resolver os problemas. Todos já sabem como não criar esse mosquito, mas estão cumprindo com o seu dever. Quem mais sofre com a ação das doenças transmitidas por ele é a população mais pobre e menos estruturada, cabe a cada um a consciência de mudar esse quadro injusto e lutar junto. [sem ponto final]Para juntos vencer.Como? O mosquito precisa de água para nascer, [ponto]é sabido que uma tampinha de garrafa de cerveja pode cria [criar]vários mosquitos, [ponto]se uma tampinha pode ser uma grande ameaça, imagina milhões delas largadas ao tempo, e outros objetos que podem acumular mais água, consciência e zelo com o meio ambiente e muita responsabilidade de todos. [ponto]Pois, não adianta um vizinho tomar todos os cuidados e o outro não. Porque os Aedes Aegypts criados no quintal do amigo chegarão às residências mais próximas também.É muita gente, muito lixo e muito descaso da população com um problema tão grande. Essa luta é de todos e diária, cuidar do lixo, [ponto]se não tem coleta nem saneamento básico [vírgula]e preciso queima [é preciso] ou enterrar todo e qualquer resíduo descartado que possa se transformar em criadouros, [sem vírgula]para mais tarde ninguém sofrer. Ninguém pode evitar que alguém tenha um câncer, um enfarte ou uma diabete. [vírgula] Mas, todos juntos podem evitar que alguém fique doente com as doenças transmitidas por esse mosquito, basta fazer a coisa certa e não deixá-lo nascer. Falta atitude! Ousar Lutar e Ousar Vencer.", "texto_comentado": "()O que não está dando certo no combate ao mosquito Aedes Aegypt é a colaboração do povo. Não adianta o governo fazer a parte dele e a população não fazer a dela. Esse problema é de todos! Quem está morrendo? O povo? Ou o governo? É claro que são as pessoas que sofrem as consequências com o efeito devastador dessa praga.Partido do Pré- suposto que [pressuposto de que] é o homem o grande causador de suas mazelas [vírgula] fica mais fácil resolver os problemas. Todos já sabem como não criar esse mosquito, mas estão cumprindo com o seu dever. Quem mais sofre com a ação das doenças transmitidas por ele é a população mais pobre e menos estruturada, cabe a cada um a consciência de mudar esse quadro injusto e lutar junto. [sem ponto final]Para juntos vencer.Como? O mosquito precisa de água para nascer, [ponto]é sabido que uma tampinha de garrafa de cerveja pode cria [criar]vários mosquitos, [ponto]se uma tampinha pode ser uma grande ameaça, imagina milhões delas largadas ao tempo, e outros objetos que podem acumular mais água, consciência e zelo com o meio ambiente e muita responsabilidade de todos. [ponto]Pois, não adianta um vizinho tomar todos os cuidados e o outro não. Porque os Aedes Aegypts criados no quintal do amigo chegarão às residências mais próximas também.É muita gente, muito lixo e muito descaso da população com um problema tão grande. Essa luta é de todos e diária, cuidar do lixo, [ponto]se não tem coleta nem saneamento básico [vírgula]e preciso queima [é preciso] ou enterrar todo e qualquer resíduo descartado que possa se transformar em criadouros, [sem vírgula]para mais tarde ninguém sofrer. Ninguém pode evitar que alguém tenha um câncer, um enfarte ou uma diabete. [vírgula] Mas, todos juntos podem evitar que alguém fique doente com as doenças transmitidas por esse mosquito, basta fazer a coisa certa e não deixá-lo nascer. Falta atitude! Ousar Lutar e Ousar Vencer.", "cometarios": "Olá, Iracema!", "nota": "100", "titulo": "Falta Atitude", "id": "12373", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12373", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O mosquito Aedes Aegypt vem sendo o tema de várias discussões no Brasil. A proliferação da Dengue, Zika, Chikungunya e Febre Amarela tem deixado a sociedade amedrontada. Além disso, a relação entre um surto de microcefalia e o vírus Zika despertou a atenção de vários países. Historicamente, esse mesmo vetor e uma epidemia de Febre Amarela foram o pano de fundo da Revolta da Vacina no século XX. Hoje, apesar de esforços do Governo Federal, a problemática persiste. Então, o que não está dando certo no combate a esse dilema?O clima tropical, marcante no território brasileiro, é propício à eclosão das larvas do mosquito. A falta de saneamento e o descarte inadequado do lixo também contribuem para a reprodução do mesmo [dele / do vetor]. Diante disso, o Estado propôs uma série de medidas e projetos para tentar acabar com o Aedes Aegypt; todavia, não as concretizou de forma integral e a população também cometeu erros.Pesquisas revelam que as larvas do vetor da Dengue podem se desenvolver [desenvolver-se]até em água parada em pequenas embalagens. Consequentemente, a sociedade tem um papel marcante na prevenção contra esse problema. Mas, infelizmente, quantidades consideráveis de lixo são mal descartadas todos os dias nas ruas. A população em geral não evita, constantemente, o acúmulo de água parada em suas residências. Assim, uma sequência de fatores mantém o mosquito proliferando [ploriferando-se].Portanto, o Governo Federal deve concretizar os seus projetos e não somente criá-los. O desenvolvimento de mais pesquisas voltadas ao combate do mosquito precisa ser feito. A iniciativa privada juntamente com [e as] as instituições federais poderiam promovê-lo. Já a sociedade necessita [de]supervisionar melhor e constantemente suas residências, [sem vírgula] para [sem vírgula]com isso [sem vírgula]unir forças contra o Aedes Aegypt. Assim, a problemática poderia ser solucionada.", "texto_comentado": "()O mosquito Aedes Aegypt vem sendo o tema de várias discussões no Brasil. A proliferação da Dengue, Zika, Chikungunya e Febre Amarela tem deixado a sociedade amedrontada. Além disso, a relação entre um surto de microcefalia e o vírus Zika despertou a atenção de vários países. Historicamente, esse mesmo vetor e uma epidemia de Febre Amarela foram o pano de fundo da Revolta da Vacina no século XX. Hoje, apesar de esforços do Governo Federal, a problemática persiste. Então, o que não está dando certo no combate a esse dilema?O clima tropical, marcante no território brasileiro, é propício à eclosão das larvas do mosquito. A falta de saneamento e o descarte inadequado do lixo também contribuem para a reprodução do mesmo [dele / do vetor]. Diante disso, o Estado propôs uma série de medidas e projetos para tentar acabar com o Aedes Aegypt; todavia, não as concretizou de forma integral e a população também cometeu erros.Pesquisas revelam que as larvas do vetor da Dengue podem se desenvolver [desenvolver-se]até em água parada em pequenas embalagens. Consequentemente, a sociedade tem um papel marcante na prevenção contra esse problema. Mas, infelizmente, quantidades consideráveis de lixo são mal descartadas todos os dias nas ruas. A população em geral não evita, constantemente, o acúmulo de água parada em suas residências. Assim, uma sequência de fatores mantém o mosquito proliferando [ploriferando-se].Portanto, o Governo Federal deve concretizar os seus projetos e não somente criá-los. O desenvolvimento de mais pesquisas voltadas ao combate do mosquito precisa ser feito. A iniciativa privada juntamente com [e as] as instituições federais poderiam promovê-lo. Já a sociedade necessita [de]supervisionar melhor e constantemente suas residências, [sem vírgula] para [sem vírgula]com isso [sem vírgula]unir forças contra o Aedes Aegypt. Assim, a problemática poderia ser solucionada.", "cometarios": "O texto aborda o tema proposto, fez considerações válidas sobre a questão e apresentou um bom nível de escrita. Procure apenas ir além do que todos dizem sobre a questão, apresentando uma linha argumentativa bem embasada.Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "O Governo e a sociedade precisam se responsabilizar", "id": "12383", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12383", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "A pergunta frequente e também preocupante, o que não está dando certo nesse combate contra o Aedes Aegypti [?]. [vírgula] O surto que assustou não só o brasil [Brasil,]mas também como toda a américa latina por conta de diversos fatores de saúde pública. O assunto tomou proporções equivalente [equivalentes]a sua magnitude, sendo tratado em escolas, na televisão, com propagandas e todas as demais vias de comunicações, mas ainda assim a preocupação persiste. O assunto não está mais com tanta frequência nas mídia, mas isso não significa que estamos livres.O Aedes aegypti é um mosquito doméstico. Ele vive dentro de casa e perto do homem. Com hábitos diurnos, o mosquito se alimenta de sangue humano, sobretudo ao amanhecer e ao entardecer. A reprodução acontece em água limpa e parada, a partir da postura de ovos pelas fêmeas. Os ovos são colocados e distribuídos por diversos criadouros. Dentre [Entre]as diversas doenças que esse mosquito é vetor [vírgula]a que mais assustou a população foi o Zika vírus por ser associado a [à]anomalia em fetos, sento [sendo]principal agente causador da microcefalia. O mosquito [vírgula]que antes era associado apenas a [à]dengue, até conhecidos por muitos como “mosquito da dengue [mosquito-da-denque]”, agora essa espécie assusta a todos com mais duas doenças ainda mais perigosas, a chikungunya e o já citado zika virus.O clima tropical, [sem vírgula]e a falta de saneamento básico foram os principais fatores para esse surto, a proliferação desses insetos e posteriormente dessa doenças, falar de dengue não é assunto novo para o brasileiro, sendo considerada doenças por negligencia tento [negligencia, tendo]fácil solução, evitar que o animal se reproduza. Diz a cientista criador de mosquito trânsgenico \"É impossível acabar com o aedes aegpyt\" [vírgula]apesar da inovação cientifica de colocar na natureza mosquitos infetes que copularão com as fêmeas [vírgula]porém não resultará em larvas, é um processo demorado, e a alteração genética busca acabar aos poucos com a especie [espécie].O combate é diário tanto coletivo como individual, porém os problemas são muitos, reconheceu a ex-presidente Dilma Rousseff: “Estamos perdendo a luta contra o mosquito”. Parece clichê [vírgula]mas não deixar agua [água]parada e usar repelente é a melhor maneira de evitar contrair qualquer uma dessas doenças, afinal estamos distantes da erradicação desse mosquito que já deu muita dor de cabeça.", "texto_comentado": "()A pergunta frequente e também preocupante, o que não está dando certo nesse combate contra o Aedes Aegypti [?]. [vírgula] O surto que assustou não só o brasil [Brasil,]mas também como toda a américa latina por conta de diversos fatores de saúde pública. O assunto tomou proporções equivalente [equivalentes]a sua magnitude, sendo tratado em escolas, na televisão, com propagandas e todas as demais vias de comunicações, mas ainda assim a preocupação persiste. O assunto não está mais com tanta frequência nas mídia, mas isso não significa que estamos livres.O Aedes aegypti é um mosquito doméstico. Ele vive dentro de casa e perto do homem. Com hábitos diurnos, o mosquito se alimenta de sangue humano, sobretudo ao amanhecer e ao entardecer. A reprodução acontece em água limpa e parada, a partir da postura de ovos pelas fêmeas. Os ovos são colocados e distribuídos por diversos criadouros. Dentre [Entre]as diversas doenças que esse mosquito é vetor [vírgula]a que mais assustou a população foi o Zika vírus por ser associado a [à]anomalia em fetos, sento [sendo]principal agente causador da microcefalia. O mosquito [vírgula]que antes era associado apenas a [à]dengue, até conhecidos por muitos como “mosquito da dengue [mosquito-da-denque]”, agora essa espécie assusta a todos com mais duas doenças ainda mais perigosas, a chikungunya e o já citado zika virus.O clima tropical, [sem vírgula]e a falta de saneamento básico foram os principais fatores para esse surto, a proliferação desses insetos e posteriormente dessa doenças, falar de dengue não é assunto novo para o brasileiro, sendo considerada doenças por negligencia tento [negligencia, tendo]fácil solução, evitar que o animal se reproduza. Diz a cientista criador de mosquito trânsgenico \"É impossível acabar com o aedes aegpyt\" [vírgula]apesar da inovação cientifica de colocar na natureza mosquitos infetes que copularão com as fêmeas [vírgula]porém não resultará em larvas, é um processo demorado, e a alteração genética busca acabar aos poucos com a especie [espécie].O combate é diário tanto coletivo como individual, porém os problemas são muitos, reconheceu a ex-presidente Dilma Rousseff: “Estamos perdendo a luta contra o mosquito”. Parece clichê [vírgula]mas não deixar agua [água]parada e usar repelente é a melhor maneira de evitar contrair qualquer uma dessas doenças, afinal estamos distantes da erradicação desse mosquito que já deu muita dor de cabeça.", "cometarios": "O texto abordou o tema proposto, mas apresenta muitas falhas com relação à escrita, como o trecho destacado em vermelho.Amplie seu nível de leitura para aprimorar sua percepção crítica dos fatos e também seu nível de escrita.", "nota": "50", "titulo": "O inimigo est&aacute; no seu quintal.", "id": "12348", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12348", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Durante meados da Idade Média, a Peste Negra assolou grande parte da Europa. Sua proliferação foi tamanha que cerca de um terço da população daquele continente sucumbiu. Um fator decisivo para tantos óbitos causados pela epidemia está concentrado principalmente na estrutura das antigas cidades: a sujeira, a aglomeração urbana e a pouca preparação do sistema de saúde contribuíram para a quase extinção europeia. Similar à peste, um motivo claro que deve ser destacado na ineficiência do combate à Dengue no Brasil é a parte estrutural do país tupiniquim, basicamente, um defeito antigo que deve ser corrigido o mais breve possível.Para se ter uma ideia da gravidade da evolução da Dengue em nosso país, basta analisar algumas estatísticas. Segundo levantamento publicado pela revista Época, em 2002 [vírgula] o país verde e amarelo registrou 696 mil casos da doença. Já em 2015, enquanto as expectativas eram de 11 mil casos, o Brasil alcançou a preocupante marca de 1.649.000 de infectados, ou seja, um acréscimo de 136%. Apesar de que os índices reduziram em alguns anos entre 2002 e 2015, no geral, este [esse]último ano do levantamento apresentou um recorde de casos.Para tentar resolver os problemas estruturais do Brasil [vírgula] como [a] falta de agentes de saúde, de estrutura física e o pouco recurso disponível, algo deve ser tomado como medida eficaz para sanar o problema e extinguir a proliferação do Aedes. Uma medida inovadora a ser realizada seria o “desvio” do dinheiro recebido nos desdobramentos da Operação Lava Jato para a saúde pública. Esta [Essa]é uma das poucas alternativas de uma nação que não está  gerando receitas públicas, ou seja, que não tem muito dinheiro em caixa a ser investido.Com tal proposta, seria gerado um fundo econômico disponível para se resolver grande parte dos problemas estruturais nacionais, já que o dinheiro recolhido até agora [vírgula]além de ser pertencente à nação, é de grande quantia. Usando, desta [dessa]forma, corretamente o poder monetário, a reestruturação do combate à Dengue será concebido [concebida]de forma mais eficaz e evitaremos que as mortes causadas pela doença alcance [alcancem]um terço  da população deste [desse]país tropical como ocorreu na Europa.", "texto_comentado": "()Durante meados da Idade Média, a Peste Negra assolou grande parte da Europa. Sua proliferação foi tamanha que cerca de um terço da população daquele continente sucumbiu. Um fator decisivo para tantos óbitos causados pela epidemia está concentrado principalmente na estrutura das antigas cidades: a sujeira, a aglomeração urbana e a pouca preparação do sistema de saúde contribuíram para a quase extinção europeia. Similar à peste, um motivo claro que deve ser destacado na ineficiência do combate à Dengue no Brasil é a parte estrutural do país tupiniquim, basicamente, um defeito antigo que deve ser corrigido o mais breve possível.Para se ter uma ideia da gravidade da evolução da Dengue em nosso país, basta analisar algumas estatísticas. Segundo levantamento publicado pela revista Época, em 2002 [vírgula] o país verde e amarelo registrou 696 mil casos da doença. Já em 2015, enquanto as expectativas eram de 11 mil casos, o Brasil alcançou a preocupante marca de 1.649.000 de infectados, ou seja, um acréscimo de 136%. Apesar de que os índices reduziram em alguns anos entre 2002 e 2015, no geral, este [esse]último ano do levantamento apresentou um recorde de casos.Para tentar resolver os problemas estruturais do Brasil [vírgula] como [a] falta de agentes de saúde, de estrutura física e o pouco recurso disponível, algo deve ser tomado como medida eficaz para sanar o problema e extinguir a proliferação do Aedes. Uma medida inovadora a ser realizada seria o “desvio” do dinheiro recebido nos desdobramentos da Operação Lava Jato para a saúde pública. Esta [Essa]é uma das poucas alternativas de uma nação que não está (na atualidade) gerando receitas públicas, ou seja, que não tem muito dinheiro em caixa a ser investido.Com tal proposta, seria gerado um fundo econômico disponível para se resolver grande parte dos problemas estruturais nacionais, já que o dinheiro recolhido até agora [vírgula]além de ser pertencente à nação, é de grande quantia. Usando, desta [dessa]forma, corretamente o poder monetário, a reestruturação do combate à Dengue será concebido [concebida]de forma mais eficaz e evitaremos que as mortes causadas pela doença alcance [alcancem]um terço (ou mais) da população deste [desse]país tropical como ocorreu na Europa.", "cometarios": "O texto apresentou um bom nível de escrita, fez colocações válidas sobre o tema e desenvolveu uma linha argumentativa bem fundamentada. Procure iralém do senso comum, apresentando uma linha argumentativa bem fundamentada que explore bem as possibilidades do recorte temático.", "nota": "150", "titulo": "O pa&iacute;s tropical contra a Dengue", "id": "12380", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12380", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Desde os processos [as]\"revoluções industriais e a ascensão de capitalismo\", o mundo vem demasiadamente priorizando produtos e mercados em detrimento de valores humanos essenciais e se esquecendo de priorizar o sistema de saúde e estudos da ciência,o modo como combater as doenças, como extinguir os transmissores, como o atual e mais resistente, Aedes aegypti.É indubitável que o desenvolvimento de soluções ao combate de algumas doenças - chikungunyia, dengue, febre amarela, zika - tem um processo razoável,pois, consegue eliminar o vírus de dentro do organismo de um indivíduo se esse foi contaminado recentemente e procurou a ajuda de um médico, caso contrário ele pode ir à [a]óbito. A falha de todo o processo de combate é o fato de estarem amenizando o vírus e não destruindo o transmissor.Outrossim, os indivíduos devem eliminar a fonte de vida desse mosquito,que é a acumulação de água em lugares impróprios. [vírgula]Mas, [sem vírgula] o problema não está somente na má conduta das pessoas, [ponto]o país apresenta um clima tropical - chuvoso e quente - o que torna mais fácil a reprodução e a vida útil do Aedes aegypti, mas esse problema pode ser resolvido com um elemento surpresa que pode não erradicar, mas, deixa-los [mas deixá-los] neutros de transmitirem doenças.Desse modo, diante de minúsculos insetos que pode [podem]mudar a vida de dezenas de pessoas em poucos segundos, as autoridades deverão criar e organizar planos de estudos que possam encaminhar um modo para eliminação do Aedes aegypti. Logo, o governo deverá [deve]investir em pesquisas,monitoramento, serviços públicos para eliminação de locais de reprodução do mosquito, que se apresenta imbatível,portanto, a biologia nos mostra com Darwin que nem sempre é mais forte quem sobrevive, mas aquele que maior [mais se]adapta às novas circunstâncias.", "texto_comentado": "()Desde os processos [as]\"revoluções industriais e a ascensão de capitalismo\", o mundo vem demasiadamente priorizando produtos e mercados em detrimento de valores humanos essenciais e se esquecendo de priorizar o sistema de saúde e estudos da ciência,o modo como combater as doenças, como extinguir os transmissores, como o atual e mais resistente, Aedes aegypti.É indubitável que o desenvolvimento de soluções ao combate de algumas doenças - chikungunyia, dengue, febre amarela, zika - tem um processo razoável,pois, consegue eliminar o vírus de dentro do organismo de um indivíduo se esse foi contaminado recentemente e procurou a ajuda de um médico, caso contrário ele pode ir à [a]óbito. A falha de todo o processo de combate é o fato de estarem amenizando o vírus e não destruindo o transmissor.Outrossim, os indivíduos devem eliminar a fonte de vida desse mosquito,que é a acumulação de água em lugares impróprios. [vírgula]Mas, [sem vírgula] o problema não está somente na má conduta das pessoas, [ponto]o país apresenta um clima tropical - chuvoso e quente - o que torna mais fácil a reprodução e a vida útil do Aedes aegypti, mas esse problema pode ser resolvido com um elemento surpresa que pode não erradicar, mas, deixa-los [mas deixá-los] neutros de transmitirem doenças.Desse modo, diante de minúsculos insetos que pode [podem]mudar a vida de dezenas de pessoas em poucos segundos, as autoridades deverão criar e organizar planos de estudos que possam encaminhar um modo para eliminação do Aedes aegypti. Logo, o governo deverá [deve]investir em pesquisas,monitoramento, serviços públicos para eliminação de locais de reprodução do mosquito, que se apresenta imbatível,portanto, a biologia nos mostra com Darwin que nem sempre é mais forte quem sobrevive, mas aquele que maior [mais se]adapta às novas circunstâncias.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). Fuja do senso comum!", "nota": "100", "titulo": "O resistente n&atilde;o &eacute; imbat&iacute;vel", "id": "12362", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12362", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Ao longo da história [vírgula] o ser humano teve de lutar contra gigantescos surtos que assolaram por anos o cotidiano dos indivíduos [vírgula]como a Peste Negra, Cólera, Tuberculose, Varíola, Gripe Espanhola e muitas outras, que vitimaram numerosos contingentes humanos. Hoje, o Brasil enfrenta obstáculos no combate ao “Aedes aegypti”[vírgula]mosquito transmissor da dengue, [ponto]os empecilhos se dão desde a falta de conscientização e prática de medidas cautelares em si, [sem vírgula]à exclusão efetiva de propícios criadouros de larvas.Segundo a Organização Mundial de Saúde , com dados divulgados no G1, 50 milhões de pessoas em todo mundo são afetadas pela Dengue a cada ano, sendo esta uma doença febril causada por uma infecção viral e possuindo dois agentes transmissores, o Aedes albopictus [vírgula]em menos proporção [vírgula]e a fêmea do Aedes aegypti em maiores índices, [ponto]após sua copula [cópula,] ela realiza a hematofagia, ou seja, o ato de consumir o sangue humano. Os locais preferíveis à proliferação das larvas são em água limpa e parada de qualquer reservatório, estas [quem?]possuem fotofobia, isto é, evoluem melhor em locais menos iluminados.Pesquisadores da Fundação Oswaldo Cruz afirmam que a principal arma de combate é a conscientização. Lamentavelmente, a população não toma ciência dos múltiplos danos advindos pelo vetor da Dengue, que traz consigo outras possíveis indisposições como a Dengue hemorrágica, Chikungunya e Zika, por muitas vezes são passíveis de dificuldade em suas identificações por apresentarem sintomas parecidos com a Dengue comum, como intensas dores musculares e ósseas, febre, sem vírgula]e outros. A Chikungunya pode deixar dores por até 3 meses, além disso, tanto esta quanto a Zika possuem a capacidade de desencadearem a Síndrome de Guillain-Barré, a segunda se faz autora por muitos casos de microcefalia.Segundo Confúcio, não corrigir nossas falhas é o mesmo que cometer novos erros, portanto, se fazem necessárias medidas para resolver o impasse, tais como uma parceria do Ministério da Saúde, mídia e agentes de saúde para expor os riscos em contrair tais doenças e métodos de prevenção, assim como o uso de mosquitos transgênicos a fim de produzir descendentes estéreis. Hoje, Salvador serve de exemplo às demais capitais do país por buscar acumuladores de objetos passíveis de foco, fazendo população e governo trabalharem juntos contra o Aedes aegypti.", "texto_comentado": "()Ao longo da história [vírgula] o ser humano teve de lutar contra gigantescos surtos que assolaram por anos o cotidiano dos indivíduos [vírgula]como a Peste Negra, Cólera, Tuberculose, Varíola, Gripe Espanhola e muitas outras, que vitimaram numerosos contingentes humanos. Hoje, o Brasil enfrenta obstáculos no combate ao “Aedes aegypti”[vírgula]mosquito transmissor da dengue, [ponto]os empecilhos se dão desde a falta de conscientização e prática de medidas cautelares em si, [sem vírgula]à exclusão efetiva de propícios criadouros de larvas.Segundo a Organização Mundial de Saúde (OMS), com dados divulgados no G1, 50 milhões de pessoas em todo mundo são afetadas pela Dengue a cada ano, sendo esta uma doença febril causada por uma infecção viral e possuindo dois agentes transmissores, o Aedes albopictus [vírgula]em menos proporção [vírgula]e a fêmea do Aedes aegypti em maiores índices, [ponto]após sua copula [cópula,] ela realiza a hematofagia, ou seja, o ato de consumir o sangue humano. Os locais preferíveis à proliferação das larvas são em água limpa e parada de qualquer reservatório, estas [quem?]possuem fotofobia, isto é, evoluem melhor em locais menos iluminados.Pesquisadores da Fundação Oswaldo Cruz afirmam que a principal arma de combate é a conscientização. Lamentavelmente, a população não toma ciência dos múltiplos danos advindos pelo vetor da Dengue, que traz consigo outras possíveis indisposições como a Dengue hemorrágica, Chikungunya e Zika, por muitas vezes são passíveis de dificuldade em suas identificações por apresentarem sintomas parecidos com a Dengue comum, como intensas dores musculares e ósseas, febre, sem vírgula]e outros. A Chikungunya pode deixar dores por até 3 meses, além disso, tanto esta quanto a Zika possuem a capacidade de desencadearem a Síndrome de Guillain-Barré, a segunda se faz autora por muitos casos de microcefalia.Segundo Confúcio, não corrigir nossas falhas é o mesmo que cometer novos erros, portanto, se fazem necessárias medidas para resolver o impasse, tais como uma parceria do Ministério da Saúde, mídia e agentes de saúde para expor os riscos em contrair tais doenças e métodos de prevenção, assim como o uso de mosquitos transgênicos a fim de produzir descendentes estéreis. Hoje, Salvador serve de exemplo às demais capitais do país por buscar acumuladores de objetos passíveis de foco, fazendo população e governo trabalharem juntos contra o Aedes aegypti.", "cometarios": "\r\nO textofaz considerações válidas sobre a questão, mas há problemas ligados à pontuação. Além disso, poderia ter se falado mais das falhas ao combate ao mosquito, que é o foco do tema, do que das doenças em si.", "nota": "150", "titulo": "Pequenas atitudes n&atilde;o tomadas, grandes danos", "id": "12351", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12351", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "No Brasil, todas as atenções estão voltadas para o mosquito Aedes aegypti, que já é um velho inimigo da população mundial. Ao mosquito, [sem vírgula] é atribuído o contágio de uma tríplice epidemia dos vírus que causam [causa]dengue, febre chikungunya e, mais recentemente, o zika vírus, que vem causando grande pânico a mulheres gestantes, pois está associado ao desenvolvimento de microcefalia em fetos- uma má formação[má-formação]congênita que reduz o tamanho do crânio e pode trazer complicações para o feto.O poder público têm o seu papel no combate ao mosquito, mas há um erro, e esse erro está no modelo de desenvolvimento econômico adotado pelo Brasil há 500 anos, não sendo um erro atual, mas desse processo que privilegia o crescimento urbano acelerado sem controle e desorganizado, sem os instrumentos necessários ao atendimento da população, como o saneamento básico em geral.Um dos grandes problemas que agravam mais ainda essa situação é o desconhecimento ou posse de informações erradas e/ou mitos, repassadas por pessoas desinformadas e que tomam conclusões precipitadas sobre tal assunto, e mais ainda a falta de combate massivo ao foco de reprodução do mosquito [vírgula] que ainda sim e [é]a maior forma de combatê-lo, havendo problemas também no alcance de certas regiões, como as periferias das grandes metrópolesTendo conhecimento sobre essas informações, faz-se necessária a adoção de algumas medidas que busquem solucionar tais problemas. Em primeiro lugar, por parte do poder público, o cumprimento de leis referentes aos instrumentos de atendimento da população, como saneamento básico em geral. Em segundo lugar, a realização de campanhas e palestras, trazendo informações verídicas, [semvírgula] para o esclarecimento de todas as dúvidas, [semvírgula] e uma melhor prevenção contra o mosquito. E em terceiro lugar, o alcance de áreas de difícil acesso para eliminação do foco do vetor das doenças. Todas essas medidas [semvírgula] mesmo que não totalmente, são necessárias para eliminação do mosquito e melhora da situação atual.", "texto_comentado": "()No Brasil, todas as atenções estão voltadas para o mosquito Aedes aegypti, que já é um velho inimigo da população mundial. Ao mosquito, [sem vírgula] é atribuído o contágio de uma tríplice epidemia dos vírus que causam [causa]dengue, febre chikungunya e, mais recentemente, o zika vírus, que vem causando grande pânico a mulheres gestantes, pois está associado ao desenvolvimento de microcefalia em fetos- uma má formação[má-formação]congênita que reduz o tamanho do crânio e pode trazer complicações para o feto.O poder público têm o seu papel no combate ao mosquito, mas há um erro, e esse erro está no modelo de desenvolvimento econômico adotado pelo Brasil há 500 anos, não sendo um erro atual, mas desse processo que privilegia o crescimento urbano acelerado sem controle e desorganizado, sem os instrumentos necessários ao atendimento da população, como o saneamento básico em geral.Um dos grandes problemas que agravam mais ainda essa situação é o desconhecimento ou posse de informações erradas e/ou mitos, repassadas por pessoas desinformadas e que tomam conclusões precipitadas sobre tal assunto, e mais ainda a falta de combate massivo ao foco de reprodução do mosquito [vírgula] que ainda sim e [é]a maior forma de combatê-lo, havendo problemas também no alcance de certas regiões, como as periferias das grandes metrópolesTendo conhecimento sobre essas informações, faz-se necessária a adoção de algumas medidas que busquem solucionar tais problemas. Em primeiro lugar, por parte do poder público, o cumprimento de leis referentes aos instrumentos de atendimento da população, como saneamento básico em geral. Em segundo lugar, a realização de campanhas e palestras, trazendo informações verídicas, [semvírgula] para o esclarecimento de todas as dúvidas, [semvírgula] e uma melhor prevenção contra o mosquito. E em terceiro lugar, o alcance de áreas de difícil acesso para eliminação do foco do vetor das doenças. Todas essas medidas [semvírgula] mesmo que não totalmente, são necessárias para eliminação do mosquito e melhora da situação atual.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Pequeno grande inimigo", "id": "12350", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12350", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Em 2002 [vírgula] o programa nacional de controle a [à]dengue imaginava uma realidade ideal, onde ocorreriam apenas 11 mil casos de dengue e apenas 1% dos casos graves resultariam em morte, e apenas 1% dos imóveis do país teriam larvas do mosquito transmissor da doença, entretanto, na realidade atual [vírgula]são 1,6 milhões de casos, quanto as [às]mortes, é quatro vezes maior índice atual que o esperado. Entre a realidade ideal e à atual [vírgula]qual foi o erro cometido?A falta de equipes de vigilância sanitária em épocas chuvosas por falta de verba para pagar os mesmos [pagá-los], a pouca ou nenhuma instrução técnica para estes posam [possam]exercer suas tarefas com perfeição.Apesar de 80% dos brasileiros ter acesso a [à]água encanada regiões [vírgula]como o Norte e o Nordeste [vírgula]falte [falta]regularidade, desta forma, os moradores destas [dessas]regiões costumam armazenar água onde o mosquito pode facilmente se proliferar, por isso, quase toda população do vírus se desenvolve [a]partir de poços, caixas-d’água e outros reservatórios hídricos.Não apenas o descuido do governo contribuem [contribui]para o crescimento da população do mosquito, mas também a falta de cuidados domésticos, locais com [como]o Sudeste do Brasil tem os seus maiores focos de dengue em vasos e pratinhos de plantas, calhas e piscinas.Contudo, apesar da crise da dengue demonstrar a fragilidade e ineficiência do governo de executar seus planos de combate ao mesmo, ainda é possível reverter esta realidade [vírgula]basta investir em alguns pilares como controle, coleta, análise de informação, capacitação dos agentes sanitários e punição ao desleixo", "texto_comentado": "()Em 2002 [vírgula] o programa nacional de controle a [à]dengue imaginava uma realidade ideal, onde ocorreriam apenas 11 mil casos de dengue e apenas 1% dos casos graves resultariam em morte, e apenas 1% dos imóveis do país teriam larvas do mosquito transmissor da doença, entretanto, na realidade atual [vírgula]são 1,6 milhões de casos, quanto as [às]mortes, é quatro vezes maior índice atual que o esperado. Entre a realidade ideal e à atual [vírgula]qual foi o erro cometido?A falta de equipes de vigilância sanitária em épocas chuvosas por falta de verba para pagar os mesmos [pagá-los], a pouca ou nenhuma instrução técnica para estes posam [possam]exercer suas tarefas com perfeição.Apesar de 80% dos brasileiros ter acesso a [à]água encanada regiões [vírgula]como o Norte e o Nordeste [vírgula]falte [falta]regularidade, desta forma, os moradores destas [dessas]regiões costumam armazenar água onde o mosquito pode facilmente se proliferar, por isso, quase toda população do vírus se desenvolve [a]partir de poços, caixas-d’água e outros reservatórios hídricos.Não apenas o descuido do governo contribuem [contribui]para o crescimento da população do mosquito, mas também a falta de cuidados domésticos, locais com [como]o Sudeste do Brasil tem os seus maiores focos de dengue em vasos e pratinhos de plantas, calhas e piscinas.Contudo, apesar da crise da dengue demonstrar a fragilidade e ineficiência do governo de executar seus planos de combate ao mesmo, ainda é possível reverter esta realidade [vírgula]basta investir em alguns pilares como controle, coleta, análise de informação, capacitação dos agentes sanitários e punição ao desleixo", "cometarios": "O texto apresenta problemas de escrita e faz uma abordagem superficial do tema proposto, não se sobressaindo ao senso comum. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.) e amplie seu nível de leitura para aprimorar sua percepção crítica dos fatos e também seu nível de escrita.", "nota": "100", "titulo": "O que deu errado", "id": "12349", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12349", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Casos de dengue, chikungunya e zika, todos vírus transmitidos pelo mosquito Aedes aegypti, aumentam no país a cada ano, apesar das inúmeras campanhas de conscientização e mutirões de combate a focos. A batalha contra esse mosquito se torna [torna-se] cada vez mais complexa, surgindo a dúvida: Por que é tão difícil combate-lo [combatê-lo]?O Aedes aegypti é um velho conhecido dos brasileiros, sendo causa recorrentes [recorrente de]epidemias de dengue desde os anos 1980. Em 2002, o aumento de casos da doença e a chegada de uma terceira variedade do vírus resultaram na elaboração do Programa Nacional de Controle a Dengue, onde [em que]o objetivo é [era]controlar a população do mosquito, ao invés [em vez]de erradica-lo. Entretanto, o país não esperava que o mosquito se tornaria tão adaptável a [à] vida urbana. Constatou-se que ele pode fazer de criadouro depósitos de água minúsculos, como uma tampa de garrafa jogada na rua, e evidências recentes indicam que o mosquito não exige água limpa e claras [clara], ou seja, qualquer poça ou esgoto a céu aberto pode virar viveiro.Não obstante, colocar a culpa somente no mosquito não resolve. O crescimento urbano acelerado e desorganizado, [sem vírgula] empurrou milhões de pessoas para moradias precárias nos grandes centros urbanos, e o governo não se preparou para atender as necessidades básicas da população que cresceu tão rápido. Por conseguinte, problemas como, [sem vírgula]falta de esgoto encanado, deficiente coleta de lixo, [sem vírgula]e crise hídrica , [sem vírgula]contribuíram para o aumento do número de mosquitos, [ponto]uma vez o que Aedes aegypti é oportunista, quanto maior o número de criadouros e de pessoas para ele picar, mais ele irá viver.Destarte, é fato que estamos perdendo a guerra contra o Aedes aegypti, pois as medidas para combate-lo são conhecidas, mas não são executadas corretamente. O governo precisa investir em políticas públicas de combate, melhorando a vigilância epidemiológica, investindo em campanhas de conscientização populacional, [sem vírgula]e expandindo as ações de combate ao mosquito, como a inspeção de casas em busca de criadouros. Mantendo[-se] a quantidade de mosquitos em níveis seguros [vírgula]evitará que ele transmita doenças.", "texto_comentado": "()Casos de dengue, chikungunya e zika, todos vírus transmitidos pelo mosquito Aedes aegypti, aumentam no país a cada ano, apesar das inúmeras campanhas de conscientização e mutirões de combate a focos. A batalha contra esse mosquito se torna [torna-se] cada vez mais complexa, surgindo a dúvida: Por que é tão difícil combate-lo [combatê-lo]?O Aedes aegypti é um velho conhecido dos brasileiros, sendo causa recorrentes [recorrente de]epidemias de dengue desde os anos 1980. Em 2002, o aumento de casos da doença e a chegada de uma terceira variedade do vírus resultaram na elaboração do Programa Nacional de Controle a Dengue, onde [em que]o objetivo é [era]controlar a população do mosquito, ao invés [em vez]de erradica-lo. Entretanto, o país não esperava que o mosquito se tornaria tão adaptável a [à] vida urbana. Constatou-se que ele pode fazer de criadouro depósitos de água minúsculos, como uma tampa de garrafa jogada na rua, e evidências recentes indicam que o mosquito não exige água limpa e claras [clara], ou seja, qualquer poça ou esgoto a céu aberto pode virar viveiro.Não obstante, colocar a culpa somente no mosquito não resolve. O crescimento urbano acelerado e desorganizado, [sem vírgula] empurrou milhões de pessoas para moradias precárias nos grandes centros urbanos, e o governo não se preparou para atender as necessidades básicas da população que cresceu tão rápido. Por conseguinte, problemas como, [sem vírgula]falta de esgoto encanado, deficiente coleta de lixo, [sem vírgula]e crise hídrica (que obrigou os cidadãos a armazenar[em] água), [sem vírgula]contribuíram para o aumento do número de mosquitos, [ponto]uma vez o que Aedes aegypti é oportunista, quanto maior o número de criadouros e de pessoas para ele picar, mais ele irá viver.Destarte, é fato que estamos perdendo a guerra contra o Aedes aegypti, pois as medidas para combate-lo são conhecidas, mas não são executadas corretamente. O governo precisa investir em políticas públicas de combate, melhorando a vigilância epidemiológica, investindo em campanhas de conscientização populacional, [sem vírgula]e expandindo as ações de combate ao mosquito, como a inspeção de casas em busca de criadouros. Mantendo[-se] a quantidade de mosquitos em níveis seguros [vírgula]evitará que ele transmita doenças.", "cometarios": "\r\nO texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, há problemas ligados à pontuação e faltou uma linha argumentativaque extrapolasse o senso comum. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "Por que estamos perdendo a guerra contra o Aedes Aegypti?", "id": "12370", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12370", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O combate ao Aedes Aegypt não está tendo o resultado esperado no Brasil por falta de colaboração da população. Esse mosquito é um problema de todos, e não só do governo. Não é possível que ele seja mais forte e mais inteligente do que o povo brasileiro. O desleixo e o descaso da nação brasileira com o lixo só ajudam a fortalecer esse inimigo quase invisível.As pessoas já sabem que os danos causados por ele é muito grande [são muito grandes] e [vírgula]em vários casos [vírgula]irreversível [irreversíveis]. Pessoas morrendo e outras sequeladas para o resto da vida. Cientistas brasileiros da Fundação Osvaldo Cruz  afirmam que esse mosquito é mais devastador do que se pensava, e mesmo assim a população continua a ignorar seu poder de destruição no organismo humano.O governo vem fazendo sua parte com informação em vários veículos de informação, escolas e associação de moradores, limpando canais, fornecendo repentes [repelentes] para mulheres gravidas [grávidas] e vacinando parte da população mais vulnerável [vírgula]que são as gravidas, idosos e crianças, além de transmitir todas as doenças já conhecidas, como Dengue, Chikungunya e Zika, agora ele também transmite a Febre Amarela.Quando esse mosquito apareceu, só transmitia a Dengue, hoje ele é um inimigo biológico cheio de vírus perigosos e é melhor não brincar com ele. Para resolver esse problema [vírgula]o governo deve travar uma guerra contra o lixo em lugares inadequados, [sem vírgula]e punições severas para quem sujar as ruas, [ponto final]é preciso que todos se unam ao combate, [sem vírgula]para que esse visitante indesejado suma de nossas ruas, casas e vidas, para essas doenças voltarem ao catálogo de extintas para sempre. É melhor e mais inteligente agir na causa para que as consequências desapareçam. É preciso queimar a semente para que ele não cresça novamente.", "texto_comentado": "()O combate ao Aedes Aegypt não está tendo o resultado esperado no Brasil por falta de colaboração da população. Esse mosquito é um problema de todos, e não só do governo. Não é possível que ele seja mais forte e mais inteligente do que o povo brasileiro. O desleixo e o descaso da nação brasileira com o lixo só ajudam a fortalecer esse inimigo quase invisível.As pessoas já sabem que os danos causados por ele é muito grande [são muito grandes] e [vírgula]em vários casos [vírgula]irreversível [irreversíveis]. Pessoas morrendo e outras sequeladas para o resto da vida. Cientistas brasileiros da Fundação Osvaldo Cruz ( Fiocruz) afirmam que esse mosquito é mais devastador do que se pensava, e mesmo assim a população continua a ignorar seu poder de destruição no organismo humano.O governo vem fazendo sua parte com informação em vários veículos de informação, escolas e associação de moradores, limpando canais, fornecendo repentes [repelentes] para mulheres gravidas [grávidas] e vacinando parte da população mais vulnerável [vírgula]que são as gravidas, idosos e crianças, além de transmitir todas as doenças já conhecidas, como Dengue, Chikungunya e Zika, agora ele também transmite a Febre Amarela.Quando esse mosquito apareceu, só transmitia a Dengue, hoje ele é um inimigo biológico cheio de vírus perigosos e é melhor não brincar com ele. Para resolver esse problema [vírgula]o governo deve travar uma guerra contra o lixo em lugares inadequados, [sem vírgula]e punições severas para quem sujar as ruas, [ponto final]é preciso que todos se unam ao combate, [sem vírgula]para que esse visitante indesejado suma de nossas ruas, casas e vidas, para essas doenças voltarem ao catálogo de extintas para sempre. É melhor e mais inteligente agir na causa para que as consequências desapareçam. É preciso queimar a semente para que ele não cresça novamente.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático.Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.). ", "nota": "100", "titulo": "Queimado a Semete", "id": "12390", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12390", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Não está dando certo o combate ao Aedes Aegypt porque estão lutando contra a consequência, e não á [a]causa. Ora, o que causa ele? Como ele se prolifera? E nada! O povo mal educado continua jogando lixo em qualquer lugar [vírgula] assim [vírgula]cada vez mais o exercito [exército]dos mosquitos só cresce.O governo brasileiro vem fazendo sua parte, mas a população insiste em seus hábitos errados [vírgula]colocando o lixo em qualquer lugar, poluindo rios, lagos, terrenos e [vírgula]principalmente [vírgula]o mar. Chegou a hora de assumir as consequências e rever os conceitos, bloquei [bloqueie]a causa que as consequências desaparecem.Tem muita gente fazendo a sua parte e ajudando o meio ambiente. Mas as pessoas mais prejudicadas com essa epidemia são as que menos colaboram com a limpeza do ambiente.Que tempos são estes, em que temos que defender o óbvio? Por que ainda temos que sofrer por nossa ignorância? Se todos sabem como devem agir e por que não o faz? Que tipo de rebelde sem causa e o descaso com a vida é esse?. Se ela é o bem mais precioso que possuímos. [vírgula]Sabe qual é o sentido da vida? É pra frente!Logo, para que essa situação mude, e o combate seja capaz de evitar essa epidemia [vírgula]é preciso a colaboração de todos. É impossível que todos façam a coisa certa e o resultado seja errado. Ação, zelo, responsabilidade e comprometimento [vírgula]só assim acabarão com os mosquitos. Só com a união e ação conjunta acabaremos com a causa e todas suas consequências. Nunca se vence uma guerra lutando sozinho! E nessa guerra cada brasileiro é um guerreiro. Ou a gente acaba com ele, ou ele acaba com nós. Juntos somos mais inteligentes e mais fortes. Não criem mosquitos criem força.", "texto_comentado": "()Não está dando certo o combate ao Aedes Aegypt porque estão lutando contra a consequência, e não á [a]causa. Ora, o que causa ele? Como ele se prolifera? E nada! O povo mal educado continua jogando lixo em qualquer lugar [vírgula] assim [vírgula]cada vez mais o exercito [exército]dos mosquitos só cresce.O governo brasileiro vem fazendo sua parte, mas a população insiste em seus hábitos errados [vírgula]colocando o lixo em qualquer lugar, poluindo rios, lagos, terrenos e [vírgula]principalmente [vírgula]o mar. Chegou a hora de assumir as consequências e rever os conceitos, bloquei [bloqueie]a causa que as consequências desaparecem.Tem muita gente fazendo a sua parte e ajudando o meio ambiente. Mas as pessoas mais prejudicadas com essa epidemia são as que menos colaboram com a limpeza do ambiente.Que tempos são estes, em que temos que defender o óbvio? Por que ainda temos que sofrer por nossa ignorância? Se todos sabem como devem agir e por que não o faz? Que tipo de rebelde sem causa e o descaso com a vida é esse?. Se ela é o bem mais precioso que possuímos. [vírgula]Sabe qual é o sentido da vida? É pra frente!Logo, para que essa situação mude, e o combate seja capaz de evitar essa epidemia [vírgula]é preciso a colaboração de todos. É impossível que todos façam a coisa certa e o resultado seja errado. Ação, zelo, responsabilidade e comprometimento [vírgula]só assim acabarão com os mosquitos. Só com a união e ação conjunta acabaremos com a causa e todas suas consequências. Nunca se vence uma guerra lutando sozinho! E nessa guerra cada brasileiro é um guerreiro. Ou a gente acaba com ele, ou ele acaba com nós. Juntos somos mais inteligentes e mais fortes. Não criem mosquitos criem força.", "cometarios": "O texto aborda o tema, mas se prende a achismos e colocações próprias da informalidade (destacadas em vermelho), sem respaldo e embasamento. Lembre-se de que não basta afirmar, para comprovar sua tese e persuadir seu interlocutor, é necessário desenvolver uma argumentação plaúsível sobre a questão. Não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "Quem pe mais forte e mais inteligente? Um mosquito? Ou um homem?", "id": "12387", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12387", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Brasil vive a [à]mercê de planejamento e estratégias que tornam insustentável oferecer uma saúde digna para a população, permitindo que haja um crescimento nos casos de doenças derivados [derivadas]do mosquito Aedes Aegypt. Em vista disso, quais maneiras possibilitam melhorar o papel do combate ao mosquito partindo da ação individual do sujeito e da atuação da sociedade em forma coletiva?A individualidade parte do princípio da alteridade, ou seja, colocar-se no lugar do outro. Por esse motivo, lidar com a prevenção de doenças, como: a Zika, Febre Amarela e Chikungunya, deve ser a válvula de escape, antes que mais casos apareçam, e apenas surjam fórmulas hipotéticas de combate ao Aedes Aegypt, Nesse sentido, a busca por formas de prevenção dentro de casa, [sem vírgula] possibilitam [possibilita]melhorias no ambiente, propiciando uma mudança no ciclo biológico do mosquito, impedindo a propagação das doenças derivadas deste.Todavia, as ações governamentais também precisam acontecer, partindo da ideia de parcerias com o Ministério do Meio Ambiente e da Saúde. Concomitantemente, esse elo permite estabelecer uma preocupação com a superpopulação que lota o nosso país, pois doenças antes expandidas nos meios rurais, [sem vírgula]passam a habitar o meio urbano em consonância com a intensificação da urbanização.Portanto, vale considerar que o combate ao Aedes Aegypt não ocorre de maneira totalitária, pois ainda o estímulo a [à]educação científica e a [à]formação crítica não são estimulados em grande parcela das escolas do nosso país. Lidar com formas de acometer o mosquito é também oferecer subsídios em pesquisas através [por meio]de intercâmbios oferecidos pelo governo, a fim de oferecer aos pesquisadores da área possibilidades e novos olhares para produção de opções de controle mais eficazes e permanentes contra o Aedes Aegypt.", "texto_comentado": "()O Brasil vive a [à]mercê de planejamento e estratégias que tornam insustentável oferecer uma saúde digna para a população, permitindo que haja um crescimento nos casos de doenças derivados [derivadas]do mosquito Aedes Aegypt. Em vista disso, quais maneiras possibilitam melhorar o papel do combate ao mosquito partindo da ação individual do sujeito e da atuação da sociedade em forma coletiva?A individualidade parte do princípio da alteridade, ou seja, colocar-se no lugar do outro. Por esse motivo, lidar com a prevenção de doenças, como: a Zika, Febre Amarela e Chikungunya, deve ser a válvula de escape, antes que mais casos apareçam, e apenas surjam fórmulas hipotéticas de combate ao Aedes Aegypt, Nesse sentido, a busca por formas de prevenção dentro de casa, [sem vírgula] possibilitam [possibilita]melhorias no ambiente, propiciando uma mudança no ciclo biológico do mosquito, impedindo a propagação das doenças derivadas deste.Todavia, as ações governamentais também precisam acontecer, partindo da ideia de parcerias com o Ministério do Meio Ambiente e da Saúde. Concomitantemente, esse elo permite estabelecer uma preocupação com a superpopulação que lota o nosso país, pois doenças antes expandidas nos meios rurais, [sem vírgula]passam a habitar o meio urbano em consonância com a intensificação da urbanização.Portanto, vale considerar que o combate ao Aedes Aegypt não ocorre de maneira totalitária, pois ainda o estímulo a [à]educação científica e a [à]formação crítica não são estimulados em grande parcela das escolas do nosso país. Lidar com formas de acometer o mosquito é também oferecer subsídios em pesquisas através [por meio]de intercâmbios oferecidos pelo governo, a fim de oferecer aos pesquisadores da área possibilidades e novos olhares para produção de opções de controle mais eficazes e permanentes contra o Aedes Aegypt.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Tr&ecirc;s, dois, um... a&ccedil;&atilde;o", "id": "12375", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12375", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O mosquito Aeds aegypti se tornou nesses últimos tempos quase uma celebridade no Brasil. Está entre os assuntos mais falados nos meios de comunicação devido a [à] epidemia que se deu e ao fato de que agora [vírgula] além da dengue [vírgula]ele também é transmissor de outras doenças.Zika, chicungunya e microcefalia são as novas ofertas do mosquito e estão acometendo um número impressionante de pessoas. [vírgula]Fato que nos leva a refletir sobre o que não está funcionando no combate ao aeds.Os meios de comunicação estão repletos de propagandas de combate ao mosquito, nas escolas e postos de saúde também são expostas e compartilhadas informações de como se prevenir. Porém [vírgula]conhecimento sem uma prática séria e comprometida não é o suficiente.É de importância fundamental a mobilização da população juntamente com as autoridades [vírgula]pondo em prática as medidas de prevenção. Só unindo esforços e mudando hábitos a sociedade vencerá esse pequeno inimigo.", "texto_comentado": "()O mosquito Aeds aegypti se tornou nesses últimos tempos quase uma celebridade no Brasil. Está entre os assuntos mais falados nos meios de comunicação devido a [à] epidemia que se deu e ao fato de que agora [vírgula] além da dengue [vírgula]ele também é transmissor de outras doenças.Zika, chicungunya e microcefalia são as novas ofertas do mosquito e estão acometendo um número impressionante de pessoas. [vírgula]Fato que nos leva a refletir sobre o que não está funcionando no combate ao aeds.Os meios de comunicação estão repletos de propagandas de combate ao mosquito, nas escolas e postos de saúde também são expostas e compartilhadas informações de como se prevenir. Porém [vírgula]conhecimento sem uma prática séria e comprometida não é o suficiente.É de importância fundamental a mobilização da população juntamente com as autoridades [vírgula]pondo em prática as medidas de prevenção. Só unindo esforços e mudando hábitos a sociedade vencerá esse pequeno inimigo.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático.", "nota": "100", "titulo": "Um inimigo improv&aacute;vel", "id": "12342", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12342", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Aedes Aegypt vem provocando uma série de transtornos para a sociedade brasileira, mostrando-se ser um problema sério e difícil de ser resolvido. [vírgula] Pois a ineficiência do Governo diante dessa crise, somado [somada]ao descuido da própria população [vírgula]vem tornando o combate ao Aedes cada vez mais moroso e dificultoso [difícl]. Por isso [vírgula]a importância de uma intervenção conjunta entre os agentes transformadores, Estado e sociedade.A incapacidade do Governo pode ser compreendida por meio de observações, visto que falta saneamento básico em boa parte do Estado Brasileiro, lixões a céu aberto, lixos nas ruas, casas abandonadas à mercê do mosquito, ausência de fiscalizações e de mediações por agentes dos municípios são fatores que corrobora [corroboram]a inabilidade das autoridades responsáveis pela saúde da população. Nesse contexto, o desserviço dos governos perante o povo deve ser erradicado, pois os governos precisam agir imediatamente.Por outro lado, o desserviço da própria sociedade diante do problema vem promovendo, de modo geral, um agravamento dos casos de Dengue, Febre Amarela, Chikungunya e Zika, este [esse]último, provocando [último provoca]microcefalia nos bebês de mulheres grávidas que tiveram a doença. Portanto, é pontual que a sociedade seja mais prestativa e cuidadosa, pois a prevenção é a melhor maneira de evitar essas doenças, já que, mediante a instabilidade do Ministério da Saúde, ainda não foi criado [criada]nenhuma vacina contra essas patologias.Diante dos argumentos supracitados, para que essa crise na saúde possa ser minimizada, é necessário que o Governo, por intermédio do Ministério da Saúde, agilize os estudos na criação de uma vacina, assim como deve mandar verbas para os Governos Municipais, [vírgula]para que possa ser investido [investida] na limpeza e no saneamento dos municípios, de modo a extinguir focos do mosquito nas ruas e bairros, deve ampliar o número de agentes interventores nas residências e mutirões de combate ao Aedes, os chamados ''carros de fumaça'' também devem voltar a circular com frequência, [sem vírgula]para matar os mosquitos já vivos. Outrossim, a população deve fazer sua parte, não deixando em suas casas criadouros e também fiscalizando o trabalho dos agentes municipais de saúde. Só assim, de forma conjunta, pode-se formar uma sociedade melhor e livre do Aedes Aegypt.", "texto_comentado": "()O Aedes Aegypt vem provocando uma série de transtornos para a sociedade brasileira, mostrando-se ser um problema sério e difícil de ser resolvido. [vírgula] Pois a ineficiência do Governo diante dessa crise, somado [somada]ao descuido da própria população [vírgula]vem tornando o combate ao Aedes cada vez mais moroso e dificultoso [difícl]. Por isso [vírgula]a importância de uma intervenção conjunta entre os agentes transformadores, Estado e sociedade.A incapacidade do Governo pode ser compreendida por meio de observações, visto que falta saneamento básico em boa parte do Estado Brasileiro, lixões a céu aberto, lixos nas ruas, casas abandonadas à mercê do mosquito, ausência de fiscalizações e de mediações por agentes dos municípios são fatores que corrobora [corroboram]a inabilidade das autoridades responsáveis pela saúde da população. Nesse contexto, o desserviço dos governos perante o povo deve ser erradicado, pois os governos precisam agir imediatamente.Por outro lado, o desserviço da própria sociedade diante do problema vem promovendo, de modo geral, um agravamento dos casos de Dengue, Febre Amarela, Chikungunya e Zika, este [esse]último, provocando [último provoca]microcefalia nos bebês de mulheres grávidas que tiveram a doença. Portanto, é pontual que a sociedade seja mais prestativa e cuidadosa, pois a prevenção é a melhor maneira de evitar essas doenças, já que, mediante a instabilidade do Ministério da Saúde, ainda não foi criado [criada]nenhuma vacina contra essas patologias.Diante dos argumentos supracitados, para que essa crise na saúde possa ser minimizada, é necessário que o Governo, por intermédio do Ministério da Saúde, agilize os estudos na criação de uma vacina, assim como deve mandar verbas para os Governos Municipais, [vírgula]para que possa ser investido [investida] na limpeza e no saneamento dos municípios, de modo a extinguir focos do mosquito nas ruas e bairros, deve ampliar o número de agentes interventores nas residências e mutirões de combate ao Aedes, os chamados ''carros de fumaça'' também devem voltar a circular com frequência, [sem vírgula]para matar os mosquitos já vivos. Outrossim, a população deve fazer sua parte, não deixando em suas casas criadouros e também fiscalizando o trabalho dos agentes municipais de saúde. Só assim, de forma conjunta, pode-se formar uma sociedade melhor e livre do Aedes Aegypt.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia, faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Um mosquito e mil problemas", "id": "12381", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12381", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O Brasil é um país que possui uma grande preocupação com a saúde dos brasileiros.Diariamente observamos a luta da população e do governo no combate ao Aeds Aegypti. Mas, infelizmente [vírgula] aumenta [cresce]o número de pessoas infectadas e mortas por esse mosquito.Atualmente observamos nos noticiários dos rádios, jornais e internet os casos de doenças causadas pela infecção do mosquito Aeds Aegypti. De acordo com o jornal o globo, o Ceará registrou em 2016 mais de doze mil casos de dengue.Os jornais da televisão continuam retratando o alarmante número de pessoas que tiveram dengue, zica [Zika]vírus e chikungunya. Também existe a microcefalia [vírgula]que preocupa muitas pessoas, pois quem tem zica [Zika]vírus durante a gravidez corre um grande risco do bebê nascer com essa doença.Infelizmente as pessoas pensam que isso só irá acontecer nos outros estados e com outras mulheres e acabam não tendo o cuidado necessário, com isso [vírgula]as crianças nascem com microcefalia.Para combater esse mosquito [vírgula]é necessário que haja conscientização da população no que se refere a [à]prevenção, pois é preciso que cada ser humano não deixe água limpa descoberta em sua residência.É Importante que todos juntos façam a sua parte para controlar o mosquito e não deixar ele se proliferar, pondo em risco a saúde de toda a população. O governo também precisa adotar medidas mais severas para punir as pessoas que agem inconsequentemente deixando água limpa descoberta.", "texto_comentado": "()O Brasil é um país que possui uma grande preocupação com a saúde dos brasileiros.Diariamente observamos a luta da população e do governo no combate ao Aeds Aegypti. Mas, infelizmente [vírgula] aumenta [cresce]o número de pessoas infectadas e mortas por esse mosquito.Atualmente observamos nos noticiários dos rádios, jornais e internet os casos de doenças causadas pela infecção do mosquito Aeds Aegypti. De acordo com o jornal o globo, o Ceará registrou em 2016 mais de doze mil casos de dengue.Os jornais da televisão continuam retratando o alarmante número de pessoas que tiveram dengue, zica [Zika]vírus e chikungunya. Também existe a microcefalia [vírgula]que preocupa muitas pessoas, pois quem tem zica [Zika]vírus durante a gravidez corre um grande risco do bebê nascer com essa doença.Infelizmente as pessoas pensam que isso só irá acontecer nos outros estados e com outras mulheres e acabam não tendo o cuidado necessário, com isso [vírgula]as crianças nascem com microcefalia.Para combater esse mosquito [vírgula]é necessário que haja conscientização da população no que se refere a [à]prevenção, pois é preciso que cada ser humano não deixe água limpa descoberta em sua residência.É Importante que todos juntos façam a sua parte para controlar o mosquito e não deixar ele se proliferar, pondo em risco a saúde de toda a população. O governo também precisa adotar medidas mais severas para punir as pessoas que agem inconsequentemente deixando água limpa descoberta.", "cometarios": "O texto abordou o tema proposto, mas fez uma abordagem simplista e superficial da questão. Desenvolva suas ideias e argumentos para melhor explorar o recorte temático. Além disso, atente ao correto uso dos sinais de pontuação e também à escrita.", "nota": "100", "titulo": "Precisamos combater o Aedes Aegypti", "id": "12347", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12347", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Durante o período colonial [vírgula] o mosquito Aedes Aegypt chegou ao Brasil, [sem vírgula]por meio de embarcações que vinham da África trazendo escravos. Desde então esse vetor tem trazido sérios problemas aos brasileiros [vírgula]como a dengue, zika, chikungunya, microcefalia e espalhando essas viroses por todo o território nacional.No século XX, o Aedes Aegypt foi erradicado com o uso de um inseticida, chamado de DDT. No entanto, este trazia muita poluição ao meio ambiente e foi proibido. Por consequência da proibição o mosquito voltou. Além disso, o crescimento urbano exacerbado da população também contribuiu para uma maior disseminação do mosquito, pois 11 milhões de brasileiros [vírgula]segundo dados da revista Época, moram em locais desprovidos de saneamento [vírgula]facilitando assim o desenvolvimento do Aedes Aegypt.No Brasil, existem várias formas de combater a este [esse] vetor, porém [vírgula]na realidade [vírgula]esses combates não são tão eficientes, pois falta força de vontade por parte da população e melhores investimentos do Governo se comparado a Singapura. [vírgula]Onde há variadas formas de combate e uma delas é a multa que [vírgula]se aplicada no Brasil [vírgula]também poderia trazer resultados.Logo, como consequência dos Portugueses terem trago focos dos mosquitos para o Brasil, é a grande luta que ainda enfrentamos contra o Aedes Aegypt que contamina milhares de pessoas. Por isso, as a população deveriam [deveria]cuidar mais de suas residências [vírgula]como lavar todos os recipientes que contem [contêm]água parada a cada três dias. Além disso, o Governo Federal poderia investir cada vez mais nas campanhas em escolas e universidades a fim de conscientizar os alunos de que todos tem [têm]que fazer sua parte, isso seria possível se as pessoas fossem lembradas disto com maior frequência. Ademais, o Governo Federal deveria contratar mais fiscais a fim de aplicar multas nas casas onde focos do mosquito for encontrado.", "texto_comentado": "()Durante o período colonial [vírgula] o mosquito Aedes Aegypt chegou ao Brasil, [sem vírgula]por meio de embarcações que vinham da África trazendo escravos. Desde então esse vetor tem trazido sérios problemas aos brasileiros [vírgula]como a dengue, zika, chikungunya, microcefalia e espalhando essas viroses por todo o território nacional.No século XX, o Aedes Aegypt foi erradicado com o uso de um inseticida, chamado de DDT. No entanto, este trazia muita poluição ao meio ambiente e foi proibido. Por consequência da proibição o mosquito voltou. Além disso, o crescimento urbano exacerbado da população também contribuiu para uma maior disseminação do mosquito, pois 11 milhões de brasileiros [vírgula]segundo dados da revista Época, moram em locais desprovidos de saneamento [vírgula]facilitando assim o desenvolvimento do Aedes Aegypt.No Brasil, existem várias formas de combater a este [esse] vetor, porém [vírgula]na realidade [vírgula]esses combates não são tão eficientes, pois falta força de vontade por parte da população e melhores investimentos do Governo se comparado a Singapura. [vírgula]Onde há variadas formas de combate e uma delas é a multa que [vírgula]se aplicada no Brasil [vírgula]também poderia trazer resultados.Logo, como consequência dos Portugueses terem trago focos dos mosquitos para o Brasil, é a grande luta que ainda enfrentamos contra o Aedes Aegypt que contamina milhares de pessoas. Por isso, as a população deveriam [deveria]cuidar mais de suas residências [vírgula]como lavar todos os recipientes que contem [contêm]água parada a cada três dias. Além disso, o Governo Federal poderia investir cada vez mais nas campanhas em escolas e universidades a fim de conscientizar os alunos de que todos tem [têm]que fazer sua parte, isso seria possível se as pessoas fossem lembradas disto com maior frequência. Ademais, o Governo Federal deveria contratar mais fiscais a fim de aplicar multas nas casas onde focos do mosquito for encontrado.", "cometarios": "O texto apresenta problemas de escrita e faz uma abordagem simplista do tema proposto, não se sobressaindo ao senso comum. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.) e amplie seu nível de leitura para aprimorar sua percepção crítica dos fatos e também seu nível de escrita. ", "nota": "100", "titulo": "Vil&atilde;o da sa&uacute;de brasileira", "id": "12344", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12344", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "Basicamente, segundo Darwin, em A Seleção das Espécies, o mais apto sobrevive ao meio. Ironicamente, o animal mais apto de todos, ao menos em tese – o homem, que é responsável não só por alterar milhares de quilômetros de natureza todos os anos como extinguir outras espécies -, vem se mostrando não tão bem-sucedido assim, pois, está perdendo a luta no combate a um velho inimigo, o Aedes Aegypt. Disso, fica o questionamento: o que está dando errado no combate a esse inimigo?Muitos talvez não saibam, mas o maior problema não é o mosquito da dengue [mosquito-da-dengue] em si, e sim as viroses que ele pode transportar [vírgula] como, por exemplo, o vírus da Zika – responsável por causar a microcefalia em bebês; como se pôde verificar no Brasil no ano de 2016. Nesse sentido, segundo o infectologista da Unifesp, Marcelo N. Burattini, o grande aumento das áreas urbanas em países de clima tropical, como o caso do Brasil, foi determinante para a proliferação desses mosquitos, uma vez que eles se adaptam muito bem a [à]‘ selva de pedras humana’.Mas, [sem vírgula]uma vez que esse inimigo já foi derrotado antes, o atual problema é: por qual razão a espécie mais apta de todas vem falhando no combate a esse inseto? Isso pode estar ocorrendo no Brasil por duas razões; primeiro, o não cumprimento integral, por parte dos governos, das medidas necessárias para se enfrentar o Aedes. Segundo, o pouco engajamento da maior parte da população em não criar ambientes que sejam benéficos para a reprodução e proliferação desses mosquitos. Ambos, tanto Poder Público quanto sociedade, [sem vírgula]precisam fazer rigorosamente sua parte se desejam se ver livres das ameaças que o Aedes Aegypt pode transmitir.Logo, para que as coisas comecem a dar certas no combate a esse mosquito, deve haver o cumprimento, por parte do Poder Público, na sua parte de fiscalizar e punir; da sociedade, em não contribuir para a sobrevivência desse inseto. Assim, talvez, ele possa ser paulatinamente controlado.", "texto_comentado": "()Basicamente, segundo Darwin, em A Seleção das Espécies, o mais apto sobrevive ao meio. Ironicamente, o animal mais apto de todos, ao menos em tese – o homem, que é responsável não só por alterar milhares de quilômetros de natureza todos os anos como extinguir outras espécies -, vem se mostrando não tão bem-sucedido assim, pois, está perdendo a luta no combate a um velho inimigo, o Aedes Aegypt. Disso, fica o questionamento: o que está dando errado no combate a esse inimigo?Muitos talvez não saibam, mas o maior problema não é o mosquito da dengue [mosquito-da-dengue] em si, e sim as viroses que ele pode transportar [vírgula] como, por exemplo, o vírus da Zika – responsável por causar a microcefalia em bebês; como se pôde verificar no Brasil no ano de 2016. Nesse sentido, segundo o infectologista da Unifesp, Marcelo N. Burattini, o grande aumento das áreas urbanas em países de clima tropical, como o caso do Brasil, foi determinante para a proliferação desses mosquitos, uma vez que eles se adaptam muito bem a [à]‘ selva de pedras humana’.Mas, [sem vírgula]uma vez que esse inimigo já foi derrotado antes, o atual problema é: por qual razão a espécie mais apta de todas vem falhando no combate a esse inseto? Isso pode estar ocorrendo no Brasil por duas razões; primeiro, o não cumprimento integral, por parte dos governos, das medidas necessárias para se enfrentar o Aedes. Segundo, o pouco engajamento da maior parte da população em não criar ambientes que sejam benéficos para a reprodução e proliferação desses mosquitos. Ambos, tanto Poder Público quanto sociedade, [sem vírgula]precisam fazer rigorosamente sua parte se desejam se ver livres das ameaças que o Aedes Aegypt pode transmitir.Logo, para que as coisas comecem a dar certas no combate a esse mosquito, deve haver o cumprimento, por parte do Poder Público, na sua parte de fiscalizar e punir; da sociedade, em não contribuir para a sobrevivência desse inseto. Assim, talvez, ele possa ser paulatinamente controlado.", "cometarios": "O texto aborda o tema proposto, fez considerações válidas sobre a questão e apresentou um bom nível de escrita. Procure apenas ir além do que todos dizem sobre a questão, apresentando uma linha argumentativa bem embasada. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.) Além disso, procure elaborar uma proposta de intervenção mais ampla e específica.", "nota": "150", "titulo": "Velho inimigo, novos problemas!", "id": "12361", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12361", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "No movimento iluminismo [iluminista]dos séculos XVII e XVIII, o caráter participativo acentuou-se expressivamente nas sociedades mundiais e essa ideia precisa ser preservada. O Aedes aegypti é um mosquito perigoso e transmissor de várias doenças e deve ser combatido. Porém [vírgula] estamos perdendo a luta, e esse fato está relacionado a bons planejamentos dos governos, mas péssimas execuções, e falta de colaboração e conscientização das sociedades.Quando se fala no mosquito transmissor da dengue, zika vírus, chikungunya e febre amarela, acreditava-se [acredita-se] que ele seja o responsável pela epidemia que tanto o Brasil quanto o mundo vêm passando. Contudo, ele está longe de ser o responsável. Esse problema se dá pelas falhas nas execuções das boas ideias governamentais. Os agentes epidemiológicos que deveriam vir constantemente nas casas aparecem uma ou duas [vezes]ao ano. Além disso, os governos dos países criaram estratégias para acabar com o vetor, porém isso só ficou na teoria. Diferentemente de outras partes do globo, em Cingapura, essas ideias não ficaram só no papel, conseguindo reduzir de 16% para 2% os casos dessas doenças e se basearam em três pilares: pesado investimento em controle; coleta e análise de informação estratégica; e punição ao desleixo.Outro fato para o mosquito está vencendo a luta é a falta de colaboração e conscientização das sociedades. É por conta disso que os inseticidas não fazem tanto efeito no mosquito, já que as pessoas os usam de forma inadequada, desenvolvendo resistência no vetor. Outro fato é que se uma pessoa elimina todos os focos hoje, acredita que daqui a um mês ela pode verificar de novo e está tudo certo, mas não é assim, os ovos podem sobreviver em até 450 dias fora d’água. Estudos revelam que o mosquito, além de se desenvolver em água limpa, ele também se prolifera em água suja, logo [vírgula]o combate ao Aedes aegypti deve ser constante e diário.Portanto, o mosquito Aedes aegypti está vencendo o combate e, por isso, é preciso tomar medidas urgentes. Será necessário que os órgãos de saúde dos países enviem, com mais frequência, os agentes epidemiológicos, identificando os focos do vetor e os eliminando [para eliminá-los]. [vírgula]Como também as nações seguirem as ideias de Cingapura, investindo em controles e punindo os infratores. Além disso, os Ministérios de Saúde, através [por meio]das mídias, devem levar mais informações capazes de conscientizar e estimular a participação social. Só assim, [sem vírgula]poderá ser atingido o ideal iluminista de uma sociedade mais participativa e capaz de vencer o mosquito.", "texto_comentado": "()No movimento iluminismo [iluminista]dos séculos XVII e XVIII, o caráter participativo acentuou-se expressivamente nas sociedades mundiais e essa ideia precisa ser preservada. O Aedes aegypti é um mosquito perigoso e transmissor de várias doenças e deve ser combatido. Porém [vírgula] estamos perdendo a luta, e esse fato está relacionado a bons planejamentos dos governos, mas péssimas execuções, e falta de colaboração e conscientização das sociedades.Quando se fala no mosquito transmissor da dengue, zika vírus, chikungunya e febre amarela, acreditava-se [acredita-se] que ele seja o responsável pela epidemia que tanto o Brasil quanto o mundo vêm passando. Contudo, ele está longe de ser o responsável. Esse problema se dá pelas falhas nas execuções das boas ideias governamentais. Os agentes epidemiológicos que deveriam vir constantemente nas casas aparecem uma ou duas [vezes]ao ano. Além disso, os governos dos países criaram estratégias para acabar com o vetor, porém isso só ficou na teoria. Diferentemente de outras partes do globo, em Cingapura, essas ideias não ficaram só no papel, conseguindo reduzir de 16% para 2% os casos dessas doenças e se basearam em três pilares: pesado investimento em controle; coleta e análise de informação estratégica; e punição ao desleixo.Outro fato para o mosquito está vencendo a luta é a falta de colaboração e conscientização das sociedades. É por conta disso que os inseticidas não fazem tanto efeito no mosquito, já que as pessoas os usam de forma inadequada, desenvolvendo resistência no vetor. Outro fato é que se uma pessoa elimina todos os focos hoje, acredita que daqui a um mês ela pode verificar de novo e está tudo certo, mas não é assim, os ovos podem sobreviver em até 450 dias fora d’água. Estudos revelam que o mosquito, além de se desenvolver em água limpa, ele também se prolifera em água suja, logo [vírgula]o combate ao Aedes aegypti deve ser constante e diário.Portanto, o mosquito Aedes aegypti está vencendo o combate e, por isso, é preciso tomar medidas urgentes. Será necessário que os órgãos de saúde dos países enviem, com mais frequência, os agentes epidemiológicos, identificando os focos do vetor e os eliminando [para eliminá-los]. [vírgula]Como também as nações seguirem as ideias de Cingapura, investindo em controles e punindo os infratores. Além disso, os Ministérios de Saúde, através [por meio]das mídias, devem levar mais informações capazes de conscientizar e estimular a participação social. Só assim, [sem vírgula]poderá ser atingido o ideal iluminista de uma sociedade mais participativa e capaz de vencer o mosquito.", "cometarios": "O texto aborda o tema proposto e faz considerações válidas sobre a questão. Todavia,faltou uma linha argumentativa mais bem embasada. Lembre-se de que não basta afirmar, é preciso levar fatos que comprovem suas colocações. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "150", "titulo": "Uma luta a ser vencida", "id": "12392", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12392", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "O que não está dando certo no combate ao Aedes Aegypt?", "texto": "O mosquito transmissor da Dengue, Febre Amarela, Zika e Chikungunya, o Aedes Aegypt, é um dos principais problemas do Brasil no século XXI. O descuido da população urbana e a ineficiência do Governo Brasileiro contribui [contribuíram]para o avanço desse impasse, tornando difícil o combate contra o Aedes Aegypt.O crescimento da população urbana também favorece o ataque do mosquito. A população tem sido bastante descuidadosa [descuidada], deixando certa facilidade no contato de água parada para que a fêmea do Aedes coloquem [coloque]seus ovos. Garrafas abertas de boca para cima, caixas d\"água e piscinas cheias destampadas, [sem vírgula] e diversos outros materiais que recepcionam água e são criadouros.A ineficiência do Governo também colabora no nascimento do mosquito, pois não põe em prática todos os planos de intervenção ao combate do mesmo. [vírgula]Sem executar perfeitamente as suas tarefas, tais como de saneamento básico, limpeza nas ruas, dentre [entre]vários outros que tem ajudado na permanência dos locais criadouros.Conclui-se, então, que para amenizar as infestações do Aedes, a população deve se conscientizar[-se][vírgula]evitando todos os possíveis locais e materiais que contêm água parada. Outrossim, o Governo Federal e Estadual devem enviar verbas para os municípios providenciarem as limpezas das ruas, fazer o saneamento básico dos bairros, e [sem vírgula]também, através [por meio]do Ministério das Comunicações, reforçar campanhas publicitárias no processo de conscientização da sociedade, para que, de forma conjunta, possam colocar em prática as prevenções [medidas preventivas]contra o desenvolvimento do Aedes Aegypt e, assim, diminuir torrencialmente o número de casos de doenças provocadas pelo mosquito.", "texto_comentado": "()O mosquito transmissor da Dengue, Febre Amarela, Zika e Chikungunya, o Aedes Aegypt, é um dos principais problemas do Brasil no século XXI. O descuido da população urbana e a ineficiência do Governo Brasileiro contribui [contribuíram]para o avanço desse impasse, tornando difícil o combate contra o Aedes Aegypt.O crescimento da população urbana também favorece o ataque do mosquito. A população tem sido bastante descuidadosa [descuidada], deixando certa facilidade no contato de água parada para que a fêmea do Aedes coloquem [coloque]seus ovos. Garrafas abertas de boca para cima, caixas d\"água e piscinas cheias destampadas, [sem vírgula] e diversos outros materiais que recepcionam água e são criadouros.A ineficiência do Governo também colabora no nascimento do mosquito, pois não põe em prática todos os planos de intervenção ao combate do mesmo. [vírgula]Sem executar perfeitamente as suas tarefas, tais como de saneamento básico, limpeza nas ruas, dentre [entre]vários outros que tem ajudado na permanência dos locais criadouros.Conclui-se, então, que para amenizar as infestações do Aedes, a população deve se conscientizar[-se][vírgula]evitando todos os possíveis locais e materiais que contêm água parada. Outrossim, o Governo Federal e Estadual devem enviar verbas para os municípios providenciarem as limpezas das ruas, fazer o saneamento básico dos bairros, e [sem vírgula]também, através [por meio]do Ministério das Comunicações, reforçar campanhas publicitárias no processo de conscientização da sociedade, para que, de forma conjunta, possam colocar em prática as prevenções [medidas preventivas]contra o desenvolvimento do Aedes Aegypt e, assim, diminuir torrencialmente o número de casos de doenças provocadas pelo mosquito.", "cometarios": "O texto apresenta problemas de escrita e faz uma abordagem superficial do tema proposto, não se sobressaindo ao senso comum. Assim sendo, procure realizar um mais efetivo trabalho com os recursos argumentativos (citação, fatos, dados, exemplos, comparações, contraposições, retrospectivas históricas etc.).", "nota": "100", "titulo": "Um mosquito, mil desafios", "id": "12368", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/12368", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]