[{"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O Brasil é  por constituição  e por opinião um Estado laico. Aqui, por anos tínhamos o catolicismo como religião oficial. Com o progresso separamos as instituições públicas da religião. Hoje vivemos em um país onde qualquer um pode escolher ser ou não religioso, e qual religião seguir. Entretantocom o crescimento da Igreja Evangélica no Brasil, uma forte onda de religiosos entrou para as estruturas de organização do nosso país em prol de unir seus dogmas às leis. Afinal, ainda somos laicos?Sabe-se que o livre debate para resolver questões por vezes polêmicas como a legalização das drogas é a melhor solução. Mas com o despontar de líderes religiosos nas bancadas do Congresso os parâmetros mudaram. Este tipo de discussão  que inclusive une religiosos de diferentes vertentes, torna-se não mais uma questão de direitos humanos e ética, que seria a raiz da discussão laica, alçando o patamar regido pelos princípios religiosos. As religiões presentes nos cargos públicos são as mais representativas, ou seja, as cristãs, portanto é uma visão religiosa excludente.Questões do século XXI, tais como aborto, homossexualismo, drogas, vistas sob um enfoque já concebido e dito como irrevogável compromete o acompanhamento vital da realidade atual com as leis escritas. Um país que apoia a diversidade religiosa, mas está permitindo a influência de algumas nos setores públicos, ainda é laico? É unanime a importância do caso  Comissão dos Direitos Humanos, para entender os efeitos dessa abordagem religiosa. A notória Comissão cujo presidente é um líder religioso, atua impedindo e discriminando, com bases em sua fé, que o Estado solucione questões importantes e que estenda certos direitos às minorias.Este debate sempre gera polêmicas. Segundo o site Exame.com, 60% dos brasileiros não aprovam essa influência religiosa no estado laico. E é tangível os efeitos da mesma, uma vez que é preciso ser encontrados os caminhos corretos para tópicos importantes que atualmente estão sendo deixados de lado e impedidos de serem concretizados devido ao fato da solução jazer em um caminho moralmente inaceitável aos religiosos presentes no Congresso. A solução não é fácil, uma vez que todos tem  o direito de construir nosso país caso se eleja. Mas o bom senso deve ser resgatado e a premissa de laicismo deve ser válida nas nossas instituições governamentais para que vigore a justiça e a liberdade.", "texto_comentado": "()O Brasil é (,) por constituição (Constituição) e por opinião um Estado laico. Aqui, por anos tínhamos o catolicismo como religião oficial. Com o progresso separamos as instituições públicas da religião. Hoje vivemos em um país onde qualquer um pode escolher ser ou não religioso, e qual religião seguir. Entretanto(,)com o crescimento da Igreja Evangélica no Brasil, uma forte onda de religiosos entrou para as estruturas de organização do nosso país em prol de unir seus dogmas às leis. Afinal, ainda somos laicos?Sabe-se que o livre debate para resolver questões por vezes polêmicas como a legalização das drogas é a melhor solução. Mas com o despontar de líderes religiosos nas bancadas do Congresso os parâmetros mudaram. Este tipo de discussão (,) que inclusive une religiosos de diferentes vertentes, torna-se não mais uma questão de direitos humanos e ética, que seria a raiz da discussão laica, alçando o patamar regido pelos princípios religiosos. As religiões presentes nos cargos públicos são as mais representativas, ou seja, as cristãs, portanto é uma visão religiosa excludente.Questões do século XXI, tais como aborto, homossexualismo, drogas, vistas sob um enfoque já concebido e dito como irrevogável(,) compromete o acompanhamento vital da realidade atual com as leis escritas. Um país que apoia a diversidade religiosa, mas está permitindo a influência de algumas nos setores públicos, ainda é laico? É unanime a importância do caso (da) Comissão dos Direitos Humanos, para entender os efeitos dessa abordagem religiosa. A notória Comissão cujo presidente é um líder religioso, atua impedindo e discriminando, com bases em sua fé, que o Estado solucione questões importantes e que estenda certos direitos às minorias.Este debate sempre gera polêmicas. Segundo o site Exame.com, 60% dos brasileiros não aprovam essa influência religiosa no estado laico. E é tangível os efeitos da mesma, uma vez que é preciso ser encontrados os caminhos corretos para tópicos importantes que atualmente estão sendo deixados de lado e impedidos de serem concretizados devido ao fato da solução jazer em um caminho moralmente inaceitável aos religiosos presentes no Congresso. A solução não é fácil, uma vez que todos tem (têm) o direito de construir nosso país caso se eleja. Mas o bom senso deve ser resgatado e a premissa de laicismo deve ser válida nas nossas instituições governamentais para que vigore a justiça e a liberdade.", "cometarios": "Excelente texto. Boa argumentação, riqueza de vocabulário e ideias claras e objetivas.", "nota": "9.5", "titulo": "A desintegra&ccedil;&atilde;o do Estado laico em pleno s&eacute;culo XXI", "id": "7291", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7291", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O Brasil é oficialmente um estado laico, pois a Constituição Brasileira e outras legislações preveem a liberdade de crença religiosas aos seus cidadãos, além de proteção e respeito ás manifestações religiosas.Portanto, um político religioso pode exercer seu cargo normalmente, o que ele não pode é confundir seu trabalho com sua religião. A política não manda nas religiões nem as religiões mandam na politica. È cada um em seu lugar,como existe parlamentar que exerce sua função sem levantar bandeira de religião e faz projeto ridículo**. Na bancada evangélica também há. Só que certas atitudes independem de princípios morais e religiosos, e sim de conduta inadequada de um cidadão isolado.O Bispo Marcelo Crivella é um Senador da República, é um político exemplar, e é evangélico.Ele é escritor e cantor gospel também, toca um projeto lindo na cidade de Irecê na Bahia, com todo dinheiro que ele ganha com a venda de livros e discos. E não é agora que vamos perder a nossa paz. Não podemos de forma neuma  viver em conflitos de religiões,toda essas questões só estão sendo levantadas por causa do parlamentar Marcos Feliciano.Só que a opinião dele também deve ser respeitada. Ele tem o direito de não achar a homossexualidade uma coisa normal, é a certeza dele.E  por outro lado, nunca foi ouvido em público que ele mandou bater, matar ou odiar um homossexual. Nunca foi testemunhado ou documentado que um evangélico agrediu verbal ou fisicamente um ser .Cabe ao governo ter o bom senso para resolver essa problemática, que é um caso complicado de se entender, por que que um pessoa tem o direito de ser gay, e a outra pessoa não tem o mesmo direito de não aceitar? A pessoa tem todo o direito de não gostar. O que ela não pode é agredir verbal nem fisicamente, nem incentivar outras pessoas a pensar igual. E respeitar para ser respeitado. Todos nós merecemos respeito. agora, quanto a quem vai gostar de nós é outra coisa. Se você respeitar com toda certeza será respeitado.***Qualquer cidadão brasileiro maior de 18 anos****, e com uma fixa  limpa, pode se candidatar em nosso país, independe de cor, religião ou orientação sexual, só precisa ser honesto, ético. honrado e trabalhar por todos.", "texto_comentado": "()O Brasil é oficialmente um estado laico, pois a Constituição Brasileira e outras legislações preveem a liberdade de crença religiosas aos seus cidadãos, além de proteção e respeito ás(às) manifestações religiosas.Portanto, um político religioso pode exercer seu cargo normalmente, o que ele não pode é confundir seu trabalho com sua religião. A política não manda nas religiões nem as religiões mandam na politica. È(É) cada um em seu lugar,como existe parlamentar que exerce sua função sem levantar bandeira de religião e faz projeto ridículo**. Na bancada evangélica também há. Só que certas atitudes independem de princípios morais e religiosos, e sim de conduta inadequada de um cidadão isolado.O Bispo Marcelo Crivella é um Senador da República, é um político exemplar, e é evangélico.Ele é escritor e cantor gospel também, toca um projeto lindo na cidade de Irecê na Bahia, com todo dinheiro que ele ganha com a venda de livros e discos. E não é agora que vamos perder a nossa paz. Não podemos de forma neuma (nenhuma) viver em conflitos de religiões,toda essas questões só estão sendo levantadas por causa do parlamentar Marcos Feliciano.Só que a opinião dele também deve ser respeitada. Ele tem o direito de não achar a homossexualidade uma coisa normal, é a certeza dele.E (,) por outro lado, nunca foi ouvido em público que ele mandou bater, matar ou odiar um homossexual. Nunca foi testemunhado ou documentado que um evangélico agrediu verbal ou fisicamente um ser .Cabe ao governo ter o bom senso para resolver essa problemática, que é um caso complicado de se entender, por que que um(a) pessoa tem o direito de ser gay, e a outra pessoa não tem o mesmo direito de não aceitar? A pessoa tem todo o direito de não gostar. O que ela não pode é agredir verbal nem fisicamente, nem incentivar outras pessoas a pensar igual. E respeitar para ser respeitado. Todos nós merecemos respeito. agora, quanto a quem vai gostar de nós é outra coisa. Se você respeitar com toda certeza será respeitado.***Qualquer cidadão brasileiro maior de 18 anos****, e com uma fixa (ficha) limpa, pode se candidatar em nosso país, independe(nte) de cor, religião ou orientação sexual, só precisa ser honesto, ético. honrado e trabalhar por todos.", "cometarios": "* Acento invertido no É e pontuação indevida no título.", "nota": "5", "titulo": "&Egrave; o exerc&iacute;cio da Igualdade.*", "id": "7278", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7278", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "0.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "Muito se tem discutido, atualmente*, a respeito do grande aumento no número de pessoas religiosas entrando para a política sob diversos aspectos, visto que é de extrema importância para acabar com as constantes polêmicas envolvendo os projetos de leis relacionados a questões “morais”, e se ter uma melhor harmonia entre os deputados que nos representam no congresso nacional.** De acordo com algumas pesquisas realizadas sobre esse assunto, quase 60% dos brasileiros são contrários à candidatura de líderes religiosos a cargos no executivo ou no legislativo . Ora, é bem sabido por todos que cada vez mais cresce a chamada “Bancada Evangélica” na política, e se mais da metade da população brasileira não é a favor disso, como pode o número de candidatos indicados pela igreja só aumentar? Segundo alguns especialistas, a consolidação do poder político das religiões no Brasil, sobretudo da evangélica, é bastante visível, um exemplo disso é a controversa escolha do deputado federal Marco Feliciano para a presidência da Comissão de Direitos Humanos da Câmara. Com isso os parlamentares ligados a instituições religiosas já representam um quinto do Congresso, unindo-se quase que exclusivamente para conter o avanço de pautas como aborto, drogas, direitos das mulheres e de homossexuais. Torna- se evidente, portanto, que a associação entre religião e política é um tema presente na sociedade, sendo responsável por muitas discussões. Espera-se que possa se resolver esse entrave político de maneira apropriada, para que, dessa forma  não ameace o Estado laico brasileiro e não haja consequências negativas para a sociedade.", "texto_comentado": "()Muito se tem discutido, atualmente*, a respeito do grande aumento no número de pessoas religiosas entrando para a política sob diversos aspectos, visto que é de extrema importância para acabar com as constantes polêmicas envolvendo os projetos de leis relacionados a questões “morais”, e se ter uma melhor harmonia entre os deputados que nos representam no congresso nacional.** De acordo com algumas pesquisas realizadas sobre esse assunto, quase 60% dos brasileiros são contrários à candidatura de líderes religiosos a cargos no executivo ou no legislativo (Executivo ou no Legislativo). Ora, é bem sabido por todos que cada vez mais cresce a chamada “Bancada Evangélica” na política, e se mais da metade da população brasileira não é a favor disso, como pode o número de candidatos indicados pela igreja só aumentar? Segundo alguns especialistas, a consolidação do poder político das religiões no Brasil, sobretudo da evangélica, é bastante visível, um exemplo disso é a controversa escolha do deputado federal Marco Feliciano para a presidência da Comissão de Direitos Humanos da Câmara. Com isso os parlamentares ligados a instituições religiosas já representam um quinto do Congresso, unindo-se quase que exclusivamente para conter o avanço de pautas como aborto, drogas, direitos das mulheres e de homossexuais. Torna- se evidente, portanto, que a associação entre religião e política é um tema presente na sociedade, sendo responsável por muitas discussões. Espera-se que possa se resolver esse entrave político de maneira apropriada, para que, dessa forma (,) não ameace o Estado laico brasileiro e não haja consequências negativas para a sociedade.", "cometarios": "* O uso do gerúndio já indica ação no tempo presente, portanto, o termo \"atualmente\" torna-se dispensável.", "nota": "7.5", "titulo": "A amea&ccedil;a ao Estado laico brasileiro", "id": "7294", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7294", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": " Quando o assunto em questão é o envolvimento de religiosos na política o debate ganha opiniões opostas. Os contrários a tal envolvimento defendem que a República Federativa do Brasil é um Estado laico e por isso não pode sofrer influência das mais diversas religiões. Por sua vez, aqueles que defendem a integração de religiosos na política sustentam que, acima de tudo, tais pessoas são cidadãos como qualquer outro indivíduo e, portanto, têm o direito de comporem  o núcleo político do país, posicionamento este que merece maior prestígio.Primeiramente, cumpre ressaltar que o Brasil é um Estado laico, previsão esta que foi assegurada já na primeira Constituição Republicana de 1891. Porém  tal fator não impede que as pessoas que integram esta nação tenham suas próprias crenças religiosas, ainda que venham a fazer parte do segmento político de país.Impedir que religiosos façam parte da bancada política é uma brutal discriminação e, também, uma ofensa a princípios básicos constitucionais: dignidade da pessoa humana, livre manifestação do pensamento, liberdade de opinião e de crença, dentre outros. Ademais, o Brasil constitui-se em Estado Democrático de Direito  no qual todo poder emana do povo  a quem caberá eleger seus representantes, independentemente de serem ou não membros de grupos religiosos. Por sua vez, é mister observar que o político deve cumprir fielmente as funções para o qual  foi eleito sem deixar que convicções religiosas influenciem diretamente nas suas decisões, * afinal  por se tratar de uma democracia representativa  é a vontade do povo que deve prevalecer e não a sua opinião particular.Desse modo, fica claro que a presença de religiosos na política não pode ser vista como um atentado ao Estado laico, pelo contrário, reforça o regime democrático vivenciado pelo país e vai ao encontro aos  princípios vigentes na Constituição Federal Brasileira.", "texto_comentado": "() Quando o assunto em questão é o envolvimento de religiosos na política o debate ganha opiniões opostas. Os contrários a tal envolvimento defendem que a República Federativa do Brasil é um Estado laico e por isso não pode sofrer influência das mais diversas religiões. Por sua vez, aqueles que defendem a integração de religiosos na política sustentam que, acima de tudo, tais pessoas são cidadãos como qualquer outro indivíduo e, portanto, têm o direito de comporem (compor) o núcleo político do país, posicionamento este que merece maior prestígio.Primeiramente, cumpre ressaltar que o Brasil é um Estado laico, previsão esta que foi assegurada já na primeira Constituição Republicana de 1891. Porém (,) tal fator não impede que as pessoas que integram esta nação tenham suas próprias crenças religiosas, ainda que venham a fazer parte do segmento político de país.Impedir que religiosos façam parte da bancada política é uma brutal discriminação e, também, uma ofensa a princípios básicos constitucionais: dignidade da pessoa humana, livre manifestação do pensamento, liberdade de opinião e de crença, dentre outros. Ademais, o Brasil constitui-se em Estado Democrático de Direito  no qual todo poder emana do povo (,) a quem caberá eleger seus representantes, independentemente de serem ou não membros de grupos religiosos. Por sua vez, é mister observar que o político deve cumprir fielmente as funções para o qual (as quais) foi eleito sem deixar que convicções religiosas influenciem diretamente nas suas decisões, (.)* afinal (,) por se tratar de uma democracia representativa (,) é a vontade do povo que deve prevalecer e não a sua opinião particular.Desse modo, fica claro que a presença de religiosos na política não pode ser vista como um atentado ao Estado laico, pelo contrário, reforça o regime democrático vivenciado pelo país e vai ao encontro aos (dos) princípios vigentes na Constituição Federal Brasileira.", "cometarios": "* Procure escrever períodos mais curtos. Frases objetivas e bem pontuadas facilitam tanto a expressão das ideias quanto a interpretação das mesmas por parte dos leitores do texto.", "nota": "7.5", "titulo": "A participa&ccedil;&atilde;o de religiosos na pol&iacute;tica.", "id": "7300", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7300", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "É indispensável termos representantes religiosos na política**, contudo, é necessário que esses representantes estejam preparados para enfrentar uma sociedade um pouco diferente dos seus fiéis. É crescente o número de religiosos que atuam no congresso , mas essa associação política - religião será benéfica a*** sociedade? Vivemos em democracia representativa, logo, todos os civis tem  o direito de se candidatar ao qualquer cargo  tanto do executivo como do legislativo. Entretanto, esses novos políticos devem estar preparados para exercer as políticas humanas e tentar conciliar com as religiosas, buscando sempre o melhor para a sociedade de forma generalizada. O Brasil é um país com o Estado Laico, mas com essa crescente agregação**** entre igreja e estado   perderemos tal característica. Em nosso país o Estado Secular permite livremente cultos religiosos, portanto concluímos que os novos políticos não poderá  quebrar essa característica tão democrática, que é a forma de governo do nosso país. Logo, o Brasil pode desenvolver um New  Estado Laico, agregando a liberdade religiosa e a presença crente no Congresso. Atualmente a sociedade se encontra muito distante dos ideais religiosos. Onde***** convivemos com abortos, homossexuais, drogas e direito das mulheres, atitudes que vão contra as doutrinas religiosas. Portanto, é necessário que esses novos políticos aceitem essas novas formas de vida, onde o respeito a*** opinião do próximo é fundamental, uma marcante presença do humanismo e não do teocentrismo. A política brasileira em geral é vergonhosa, onde***** a corrupção e o individualismo são muitas vezes frequente. Vivenciamos vários casos inescrupulosos******, onde a falta de ética e moral é bastante presente. Logo, com essa presença religiosa na política  alguns dos atuais políticos podem ser reeducados e assim representarem os interesses dos cidadãos e não os seus interesses. Contudo, não podemos permitir que esses políticos religiosos se beneficiassem  e se associem a essas práticas corruptas e imorais. A sociedade pode ser beneficiada em diversas maneiras com essa agregação, contudo, é fundamental a escolha correta e consciente dos nossos representantes  sejam eles religiosos ou não. O desenvolvimento de um New Estado Laico é indispensável para o sucesso dessa prática, onde o respeito ao próximo e a liberdade de expressão religiosa sejam a base. Com essa prática talvez alcançaremos um mundo melhor, uma política melhor.", "texto_comentado": "()É indispensável termos representantes religiosos na política**, contudo, é necessário que esses representantes estejam preparados para enfrentar uma sociedade um pouco diferente dos seus fiéis. É crescente o número de religiosos que atuam no congresso (Congresso), mas essa associação política - religião será benéfica a(à)*** sociedade? Vivemos em democracia representativa, logo, todos os civis tem (têm) o direito de se candidatar ao qualquer cargo (,) tanto do executivo como do legislativo. Entretanto, esses novos políticos devem estar preparados para exercer as políticas humanas e tentar conciliar com as religiosas, buscando sempre o melhor para a sociedade de forma generalizada. O Brasil é um país com o Estado Laico, mas com essa crescente agregação**** entre igreja e estado (Igreja e Estado) (,) perderemos tal característica. Em nosso país o Estado Secular permite livremente cultos religiosos, portanto concluímos que os novos políticos não poderá (poderão) quebrar essa característica tão democrática, que é a forma de governo do nosso país. Logo, o Brasil pode desenvolver um New (?) Estado Laico, agregando a liberdade religiosa e a presença crente no Congresso. Atualmente a sociedade se encontra muito distante dos ideais religiosos. Onde***** convivemos com abortos, homossexuais, drogas e direito das mulheres, atitudes que vão contra as doutrinas religiosas. Portanto, é necessário que esses novos políticos aceitem essas novas formas de vida, onde o respeito a(à)*** opinião do próximo é fundamental, uma marcante presença do humanismo e não do teocentrismo. A política brasileira em geral é vergonhosa, onde***** a corrupção e o individualismo são muitas vezes frequente(s). Vivenciamos vários casos inescrupulosos******, onde a falta de ética e moral é bastante presente. Logo, com essa presença religiosa na política (,) alguns dos atuais políticos podem ser reeducados e assim representarem os interesses dos cidadãos e não os seus interesses. Contudo, não podemos permitir que esses políticos religiosos se beneficiassem (beneficiem) e se associem a essas práticas corruptas e imorais. A sociedade pode ser beneficiada em diversas maneiras com essa agregação, contudo, é fundamental a escolha correta e consciente dos nossos representantes (,) sejam eles religiosos ou não. O desenvolvimento de um New Estado Laico é indispensável para o sucesso dessa prática, onde o respeito ao próximo e a liberdade de expressão religiosa sejam a base. Com essa prática talvez alcançaremos um mundo melhor, uma política melhor.", "cometarios": "*Agregação de religiosos na política OU agregação de religiosos à política", "nota": "5.5", "titulo": "Agrega&ccedil;&atilde;o de religiosos a pol&iacute;tica*", "id": "7283", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7283", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O Brasil  ao longo do tempo, e em especial no período da ditadura, lutou pela democracia, portanto, todos têm direitos iguais para eleger ou ser eleito para representar a sociedade, ou o seu grupo social. Porém, é de bom senso, que haja limites nas decisões tomadas por certos políticos, é preciso tomar medidas que favorecem toda a população.Vivemos em um país democrático, onde religiosos, gays, ateus e outros grupos podem ter um político que os representem, para criar meios onde a minoria possa entrar e fazer parte de uma sociedade como todo. Ter políticos que se encaixam com os ideais dos diversos grupos que compõem a sociedade, será mais um avanço na democracia, onde todos são iguais.Entretanto, os mesmos políticos não podem discriminar ou criar julgamentos, pois estão ali para criar leis que beneficiem toda a população, como caso do político e Pr. Marcos Feliciano, que criou projetos de leis sobre a cura gay, desprezando e julgando os gays e também os negros, alegando que possuem uma maldição, atentando assim, aos valores étnicos e morais que cada cidadão possui.A democracia é clara, todos têm direitos a participar de ter uma vida política, mas é preciso cautela para não gerar outro problema: a entrada de religiosos na política não pode rebaixar a minoria que não vai de encontro com os mesmo ideais. Portanto, é obrigação das autoridades a criar projetos que integrem os diversos grupos, para vivermos a plena cidadania.", "texto_comentado": "()O Brasil (,) ao longo do tempo, e em especial no período da ditadura, lutou pela democracia, portanto, todos têm direitos iguais para eleger ou ser eleito para representar a sociedade, ou o seu grupo social. Porém, é de bom senso, que haja limites nas decisões tomadas por certos políticos, é preciso tomar medidas que favorecem toda a população.Vivemos em um país democrático, onde religiosos, gays, ateus e outros grupos podem ter um político que os representem, para criar meios onde a minoria possa entrar e fazer parte de uma sociedade como todo. Ter políticos que se encaixam com os ideais dos diversos grupos que compõem a sociedade, será mais um avanço na democracia, onde todos são iguais.Entretanto, os mesmos políticos não podem discriminar ou criar julgamentos, pois estão ali para criar leis que beneficiem toda a população, como caso do político e Pr. Marcos Feliciano, que criou projetos de leis sobre a cura gay, desprezando e julgando os gays e também os negros, alegando que possuem uma maldição, atentando assim, aos valores étnicos e morais que cada cidadão possui.A democracia é clara, todos têm direitos a participar de ter uma vida política, mas é preciso cautela para não gerar outro problema: a entrada de religiosos na política não pode rebaixar a minoria que não vai de encontro com os mesmo ideais. Portanto, é obrigação das autoridades a criar projetos que integrem os diversos grupos, para vivermos a plena cidadania.", "cometarios": "Texto objetivo, com ideias claras. Porém, tive a sensação de que elas poderiam ter sido melhor elaboradas, de que você teria esta capacidade de tornar os argumentos mais persuasivos. Continue exercitando e busque dar o seu melhor!", "nota": "8.5", "titulo": "Democracia e seus limites", "id": "7293", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7293", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "Pesquisas apontam que cerca de 60% dos brasileiros não aprovam a eleição de líderes religiosos à * cargos políticos, enquanto,cerca de um quinto da bancada do Congresso é composta pelos mesmos, porém, proibir a manifestação de seus interesses seria um descumprimento aos ideais da democracia.**O sistema democrático vigente no Brasil e em divisos  outros***países deixa claro que todos têm direito de se manifestar, incluindo os religiosos. Com esse sistema, pode-se considerar praticamente impossível instalar-se um governo totalmente laico, já que é direito de todos, inclusive dos religiosos, manter sua representação política.O interesse da representação política dos lides  religiosos surge a partir de discussões, em que estes têm suas posições, e assim como qualquer outro cidadão, eles também querem defend-las. Um dos exemplos mais clássicos é a clara negação desses líderes à proposta de legalização do aborto.O maior problema surge a partir do momento em que existem diversas religiões, com diversos pontos de vistas e ideais, que nem sempre concordam entre si. Muitas vezes dentro da própria banca religiosa existem desacordos, o que torna mais difícil o aumento do potencial das suas petições, já que não apresentam um grupo unido.Manter uma bancada religiosa pode trazer desacordo entre as religiões e um descontentamento da população que não concordam com a participação da religião na política, ao mesmo tempo que proibir a participação política de religiosos é contra a ética da democracia. A clara ambiguidade torna difícil a solução, o que se pode fazer é permitir a participação, a aos que contrariarem**** deve organizar para ter os seus representantes políticos. O que se conclui é que***** não se pode tirar o direito de expressar a opinião, mesmo que seja de um religioso em um estado laico, já que estes também são cidadãos.", "texto_comentado": "()Pesquisas apontam que cerca de 60% dos brasileiros não aprovam a eleição de líderes religiosos à (sem crase)* cargos políticos, enquanto,cerca de um quinto da bancada do Congresso é composta pelos mesmos, porém, proibir a manifestação de seus interesses seria um descumprimento aos ideais da democracia.**O sistema democrático vigente no Brasil e em divisos (diversos) outros***países deixa claro que todos têm direito de se manifestar, incluindo os religiosos. Com esse sistema, pode-se considerar praticamente impossível instalar-se um governo totalmente laico, já que é direito de todos, inclusive dos religiosos, manter sua representação política.O interesse da representação política dos lides (líderes) religiosos surge a partir de discussões, em que estes têm suas posições, e assim como qualquer outro cidadão, eles também querem defend(ê)-las. Um dos exemplos mais clássicos é a clara negação desses líderes à proposta de legalização do aborto.O maior problema surge a partir do momento em que existem diversas religiões, com diversos pontos de vistas e ideais, que nem sempre concordam entre si. Muitas vezes dentro da própria banca religiosa existem desacordos, o que torna mais difícil o aumento do potencial das suas petições, já que não apresentam um grupo unido.Manter uma bancada religiosa pode trazer desacordo entre as religiões e um descontentamento da população que não concordam com a participação da religião na política, ao mesmo tempo que proibir a participação política de religiosos é contra a ética da democracia. A clara ambiguidade torna difícil a solução, o que se pode fazer é permitir a participação, a aos que contrariarem**** deve organizar para ter os seus representantes políticos. O que se conclui é que***** não se pode tirar o direito de expressar a opinião, mesmo que seja de um religioso em um estado laico, já que estes também são cidadãos.", "cometarios": "* Dica: a crase só é usada antes de termos femininos.", "nota": "6", "titulo": "Democracia e representa&ccedil;&atilde;o", "id": "7295", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7295", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "No Congresso Nacional, vem se desenvolvendo a “Bancada Evangélica” e juntamente a mesma **discussão referente à associação de politica e religião. Sendo que***, os dois fatores são: A  Democracia em que todos podem se expressar e opinar, e o Estado Laico, ressaltando que a religião e politica não se pode ter uma fundição .Assim, os religiosos na política: Democracia ou atentado ao Estado Laico? **** Há que se analisar que o Brasil é um país de representação democrática, e os indivíduos tem  o direito de escolher por meio dos votos quem será a pessoa que irá os representar , seja religioso ou não.Conforme o Art. 19***** É vedado à União, aos Estados, ao Distrito Federal e aos Municípios: I - estabelecer cultos religiosos ou igrejas, subvencioná-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; De acordo com Deutsche Welle, a Bancada religiosa representa um quinto do Congresso e se une para conter o avanço de pautas como aborto, drogas, direitos das mulheres e de homossexuais. Postura leva a questionamentos sobre real laicidade do Estado.Contudo é importante que tenham pessoas que professam a fé relacionada a qualquer religião em cargos políticos, pois são através delas que se podem expor a necessidade e a defesa de oposição relacionada a assuntos e leis que vão para discursão , votação  aprovação, sanção, promulgação, publicação e vigência.Logo, as pessoas que obtém de uma dada religião****** podem fazer parte da politica, pois os mesmos não estão indo além dos limites desta relação, e sim exercendo sua liberdade democrática, direitos, deveres e valores.", "texto_comentado": "()No Congresso Nacional, vem se desenvolvendo a “Bancada Evangélica” e juntamente a mesma **discussão referente à associação de politica e religião. Sendo que***, os dois fatores são: A (minúscula) Democracia em que todos podem se expressar e opinar, e o Estado Laico, ressaltando que a religião e politica não se pode ter uma fundição (não podem se fundir).Assim, os religiosos na política: Democracia ou atentado ao Estado Laico? **** Há que se analisar que o Brasil é um país de representação democrática, e os indivíduos tem (têm) o direito de escolher por meio dos votos quem será a pessoa que irá os representar (representá-los), seja religioso ou não.Conforme o Art. 19***** É vedado à União, aos Estados, ao Distrito Federal e aos Municípios: I - estabelecer cultos religiosos ou igrejas, subvencioná-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; (.)De acordo com Deutsche Welle, a Bancada religiosa representa um quinto do Congresso e se une para conter o avanço de pautas como aborto, drogas, direitos das mulheres e de homossexuais. Postura leva a questionamentos sobre real laicidade do Estado.Contudo é importante que tenham pessoas que professam a fé relacionada a qualquer religião em cargos políticos, pois são através delas que se podem expor a necessidade e a defesa de oposição relacionada a assuntos e leis que vão para discursão (discussão), votação (,) aprovação, sanção, promulgação, publicação e vigência.Logo, as pessoas que obtém de uma dada religião****** podem fazer parte da politica, pois os mesmos não estão indo além dos limites desta relação, e sim exercendo sua liberdade democrática, direitos, deveres e valores.", "cometarios": "* Este título exige uma pontuação diferente. Ex: Brasil, um país democrático.", "nota": "5.5", "titulo": "BRASIL UM PA&Iacute;S DEMOCR&Aacute;TICO*", "id": "7279", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7279", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": " Um religioso é um cidadão brasileiro como todos nós. São pessoas que têm direitos e deveresEntão, qualquer cidadão brasileiro maior de 18 anos**, e que tenha a fixa limpa,pode sim ser umcandidato político e se for eleito, cumprir seu mandato como qualquer um. Não existe nada naconstituição  do país que seja contra. Toda essa situação polêmica que existe hoje, contra o Marcos Feliciano e seus projetos absurdos.***São casos isolados, primeiro que o Brasil é Laico, e segundo que os outros parlamentares, não estãolá para atender os caprichos de um alienado, e terceiro que a religião não manda na politica.Diante desses fatos, os evangélico são aptos a exercer qualquer cargo político,porque quem vai trabalharé o homem e não sua religião. A religião deve ser respeitada por todos, e exercida em seus templos sagrados, essa questão não precisaser discutida por todos****, e uma forma simples de resolver, é com diálogo e respeito. O alienado não deve de maneiraalguma ser responsável por uma guerra religiosa, somos pacíficos, vivemos felizes com os religiosos, e não é agora quevamos entrar em conflitos desnecessários. Desde que existe a vida política no Brasil, existe também políticos religiosos! E nunca nenhum chamou a atenção da nação,como o Marcos Feliciano. Só que*****, ele está falando por ele, e não por todo o povo religioso brasileiro. São muitas pessoas fazendoo bem, não podemos de maneira neuma  ligar a religião a um equivocado, porque existe várias denominações de evangélicos que nãotem  nada a ver com a outra, são completamente independentes. Como falou o Papa Francisco,uma árvores que cai, faz mais barulhodo que, uma floresta que cresce.", "texto_comentado": "() Um religioso é um cidadão brasileiro como todos nós. São pessoas que têm direitos e deveresEntão, qualquer cidadão brasileiro maior de 18 anos**, e que tenha a fixa limpa,pode sim ser umcandidato político e se for eleito, cumprir seu mandato como qualquer um. Não existe nada naconstituição (Constituição) do país que seja contra. Toda essa situação polêmica que existe hoje, contra o Marcos Feliciano e seus projetos absurdos.***São casos isolados, primeiro que o Brasil é Laico, e segundo que os outros parlamentares, não estãolá para atender os caprichos de um alienado, e terceiro que a religião não manda na politica.Diante desses fatos, os evangélico são aptos a exercer qualquer cargo político,porque quem vai trabalharé o homem e não sua religião. A religião deve ser respeitada por todos, e exercida em seus templos sagrados, essa questão não precisaser discutida por todos****, e uma forma simples de resolver, é com diálogo e respeito. O alienado não deve de maneiraalguma ser responsável por uma guerra religiosa, somos pacíficos, vivemos felizes com os religiosos, e não é agora quevamos entrar em conflitos desnecessários. Desde que existe a vida política no Brasil, existe(m) também políticos religiosos! E nunca nenhum chamou a atenção da nação,como o Marcos Feliciano. Só que*****, ele está falando por ele, e não por todo o povo religioso brasileiro. São muitas pessoas fazendoo bem, não podemos de maneira neuma (nenhuma) ligar a religião a um equivocado, porque existe(m) várias denominações de evangélicos que nãotem (têm) nada a ver com a outra, são completamente independentes. Como falou o Papa Francisco,uma árvores que cai, faz mais barulhodo que, uma floresta que cresce.", "cometarios": "* Não se pontua título", "nota": "5.5", "titulo": "Democracia Pura.*", "id": "7284", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7284", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "Hoje em dia há vários políticos evangélicos.Esses políticos estão lá onde estão para nos defender,mas as vezes vem a pergunta:mesmo com essas pessoas lá,o Brasil continua sendo um estado laico?Ou eles estão lá apenas para converter mais pessoas para a religião deles?No mundo de hoje,há muito preconceito,diante de várias coisas e esse assunto também é motivo disso.Muita gente acha que por haver evangélicos no congresso ,essas pessoas nao \"prestao \" e não param para ver o que elas estão fazendo,se são boas obras ou não.Muitas vezes,como a religião católica é a mais conhecida,as pessoas acabam julgando ou outros,das outras religiões,pois como não as conhecem direito,acreditando apenas no catolicismo.*As pessoas acabam não vendo o que realmente importa e se preocupam com coisas sem importância,como por exemplo,elas as vezes se preocupam mais com a religião do político do que com ele em si,com a integridade moral dele,se é uma boa pessoas ou não.O Brasil é um estado laico.Ter pessoas ou não nas bancadas do congresso  não vai mudar em nada isso,pois a lei está na constituição .E se está na constituição ,tão cedo não pode ser mudada por uma ou duas pessoas.Mas enfim,se as pessoas são influenciadas por católicos ou evangélicos,bem ou mal,aí o problema não está no pais ,mas sim,nelas mesmas,pois cada um tem a sua liberdade de expressão,e ninguém pode mudar isso.Seja da religião que for,o Brasil é laico e não pode mudar o pensamento das pessoas,apenas elas mesmas podem.", "texto_comentado": "()Hoje em dia há vários políticos evangélicos.Esses políticos estão lá onde estão para nos defender,mas as (às)vezes vem a pergunta:mesmo com essas pessoas lá,o Brasil continua sendo um estado laico?Ou eles estão lá apenas para converter mais pessoas para a religião deles?No mundo de hoje,há muito preconceito,diante de várias coisas e esse assunto também é motivo disso.Muita gente acha que por haver evangélicos no congresso (Congresso),essas pessoas nao \"prestao (prestam)\" e não param para ver o que elas estão fazendo,se são boas obras ou não.Muitas vezes,como a religião católica é a mais conhecida,as pessoas acabam julgando ou outros,das outras religiões,pois como não as conhecem direito,acreditando apenas no catolicismo.*As pessoas acabam não vendo o que realmente importa e se preocupam com coisas sem importância,como por exemplo,elas as (às)vezes se preocupam mais com a religião do político do que com ele em si,com a integridade moral dele,se é uma boa pessoas ou não.O Brasil é um estado (Estado)laico.Ter pessoas ou não nas bancadas do congresso (Congresso) não vai mudar em nada isso,pois a lei está na constituição (Constituição).E se está na constituição (Constituição),tão cedo não pode ser mudada por uma ou duas pessoas.Mas enfim,se as pessoas são influenciadas por católicos ou evangélicos,bem ou mal,aí o problema não está no pais (país),mas sim,nelas mesmas,pois cada um tem a sua liberdade de expressão,e ninguém pode mudar isso.Seja da religião que for,o Brasil é laico e não pode mudar o pensamento das pessoas,apenas elas mesmas podem.", "cometarios": "*Trecho com incoerência verbal. Sugestão: como não as conhecem direito, acreditam apenas no catolicismo.", "nota": "5", "titulo": "Estado Laico ou n&atilde;o?", "id": "7303", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7303", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O Brasil como  sendo um estado laico, permite a sua população liberdade de culto e  com isso  reafirma sua grande pluralidade cultural. Na contemporaneidade, ao passo que cada vez mais religiosos assumem cargos políticos, a relação entre política e religião torna-se mais tênue, fato este preocupante, visto que a imposição ideológica exercida por muitos gera exclusão e reprime avanços alcançados em âmbito social.No decorrer dos últimos anos, projetos de lei como a “Cura Gay” evidenciam claramente os interesses de cunho religioso na tomada de decisões políticas, visto que a implantação de talleinão promovenenhuma melhoriana qualidade de vida da população e refere-se a impressões totalmente morais. A aprovação desta lei significa um retrocesso para as lutas contra a descriminação e opressões de gênero, pois satisfaz apenas o bel prazer de uma parcela doutrinada segundo a tese de que homosexualismo é uma questão de caráter, e não de orientação sexual como já comprovado pela comunidade científica.Além disso, o fundamentalismo religioso influindo nas decisões de um país também afeta o progresso de avanços científicos e tecnológicos. Historicamente, esta realidade já foi experimentada, e como consequência, períodos comoa Idade Média foram de curto esplendor em razão da opressão conferida pela Igreja à* todas as esferas da sociedade interessadas em descobrir o que na época era considerado pitoresco.Com isso, pode se afirmar que a ideologia religiosa que atualmente permeia a política brasileira é uma afronta ao estado laico, pois desencadeia um espectro de opressão às minorias “moralmente incorretas” e se traduz em uma barreira ao progresso de setores promissores. Para garantir liberdade individual e laicidade estatal, é necessário que projetos de lei com cunho religioso sejam inviabilizados por órgãos competentes levando em conta seu próprio aspecto moral que contradiz a ética da democracia representativa.", "texto_comentado": "()O Brasil como (,) sendo um estado laico, permite a(à) sua população liberdade de culto e (,) com isso (,) reafirma sua grande pluralidade cultural. Na contemporaneidade, ao passo que cada vez mais religiosos assumem cargos políticos, a relação entre política e religião torna-se mais tênue, fato este preocupante, visto que a imposição ideológica exercida por muitos gera exclusão e reprime avanços alcançados em âmbito social.No decorrer dos últimos anos, projetos de lei como a “Cura Gay” evidenciam claramente os interesses de cunho religioso na tomada de decisões políticas, visto que a implantação de talleinão promovenenhuma melhoriana qualidade de vida da população e refere-se a impressões totalmente morais. A aprovação desta lei significa um retrocesso para as lutas contra a descriminação e opressões de gênero, pois satisfaz apenas o bel prazer de uma parcela doutrinada segundo a tese de que homosexualismo é uma questão de caráter, e não de orientação sexual como já comprovado pela comunidade científica.Além disso, o fundamentalismo religioso influindo nas decisões de um país também afeta o progresso de avanços científicos e tecnológicos. Historicamente, esta realidade já foi experimentada, e como consequência, períodos comoa Idade Média foram de curto esplendor em razão da opressão conferida pela Igreja à* todas as esferas da sociedade interessadas em descobrir o que na época era considerado pitoresco.Com isso, pode se afirmar que a ideologia religiosa que atualmente permeia a política brasileira é uma afronta ao estado laico, pois desencadeia um espectro de opressão às minorias “moralmente incorretas” e se traduz em uma barreira ao progresso de setores promissores. Para garantir liberdade individual e laicidade estatal, é necessário que projetos de lei com cunho religioso sejam inviabilizados por órgãos competentes levando em conta seu próprio aspecto moral que contradiz a ética da democracia representativa.", "cometarios": "* A crase deve concordar com o número, ou seja, está errada quando está no singular e a palavra a seguir encontra-se no plural. Neste caso, o correto é manter o artigo \"a\", ficando \"a todas\".", "nota": "9.5", "titulo": "Ditadura religiosa: um atentado &agrave;s liberdades individuais", "id": "7281", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7281", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "A cada politica que se passa ver-se* cada vez mais evangélicos nas bancadas do Congresso Nacional, e constantes discussões a respeitos de novos projetos de leis relacionados a questões morais, com isso cresce a polemica  da associação de  politica e religião.**Com esta discórdia hostil de relacionar politica e religião tem-se em evidência  dois fatores: de um lado o Estado laico que defende que o Estado e a religião são coisas distintas que não devem andar lado a lado. Por outro lado a democracia que fornece o direito para toda a sociedade brasileira de demonstrar e defender sua opinião.Conforme uma pesquisa divulgada no site Exame.com  60% dos brasileiros são contrários á candidatura de líderes religiosos a cargos no Executivo ou Legislativo, enquanto o Art. 19.  É vedado à União, aos Estados, ao Distrito Federal e aos Municípios: I - estabelecer cultos religiosos ou igrejas, subvencioná-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público;Portanto, como o Brasil é um país democrático  os evangélicos podem exercer cargos na politica, da mesma forma que pessoas de outra religião também devem ter este direito, pois todos obtém do principio deigualdade de expressão nos direitos humanos. Assim  deve haver limites para que a religião não interfira e nem influencie nas leis e nos projetos.", "texto_comentado": "()A cada politica que se passa ver-se* cada vez mais evangélicos nas bancadas do Congresso Nacional, e constantes discussões a respeitos de novos projetos de leis relacionados a questões morais, com isso cresce a polemica (polêmicas) da associação de (entre) politica e religião.**Com esta discórdia hostil de relacionar politica e religião tem-se em evidência (evidenciam-se) dois fatores: de um lado o Estado laico que defende que o Estado e a religião são coisas distintas que não devem andar lado a lado. Por outro lado a democracia que fornece o direito para toda a sociedade brasileira de demonstrar e defender sua opinião.Conforme uma pesquisa divulgada no site Exame.com (,) 60% dos brasileiros são contrários á(à) candidatura de líderes religiosos a cargos no Executivo ou Legislativo, enquanto o Art. 19. (decreta que) É vedado à União, aos Estados, ao Distrito Federal e aos Municípios: I - estabelecer cultos religiosos ou igrejas, subvencioná-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público;(.)Portanto, como o Brasil é um país democrático (,) os evangélicos podem exercer cargos na politica, da mesma forma que pessoas de outra religião também devem ter este direito, pois todos obtém do principio deigualdade de expressão nos direitos humanos. Assim (,) deve haver limites para que a religião não interfira e nem influencie nas leis e nos projetos.", "cometarios": "* Esse trecho não faz sentido. A expressão \"a cada política\" é incoerente. Não seria \"a cada mandato\"? Ver-se também é uma estrutura errada. Opte por \"se vê\" ou \"é perceptível\".", "nota": "5.5", "titulo": "Estado e Religi&atilde;o", "id": "7282", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7282", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": " Quando se fala em democracia social, fala-se em respeito, regras, culturas e leis. O Brasil é um Estado Laico por lei, porém na prática sua política vem sendo composta por pessoas formadas com fortes opiniões religiosas.Religião e política sempre foram assuntos muito polêmicos na sociedade, mas sendo o Brasil um país sem religião, aceitar religiosos no meio político acaba gerando a desconfiança e crítica. No Congresso Nacional uma nova ala conhecida como “ Bancada Evangélica” vem crescendo e ganhando força dentro da política, mas do lado de fora o povo reprova essa aliança que uniu-se para aprovar, rejeitar, concluir e criar leis. No Brasil a religião não deve está  incluída na política pois acaba influenciando nas leis e afetando a população. Ser um país democrático representativo é lutar por um bem comum, que não esteja relacionado à  ideias religiosas. Uma aliança entre política e religião agradaria somente uma parcela da população, porém a insatisfação da grande maioria*, o que poderia acarretar até uma revolta popular. Obviamente a grande maioria dos brasileiros possui religião e muitos entram para política, a diferença está em lutar por um ideal de todos e lutar pelo ideal particular ou coletivo de determinado interesse comum. O direito é de todos por isso os brasileiros precisam correr atrás de seus direitos e justiças** de seu povo ou então seremos comandados e influênciados por uma minoria.", "texto_comentado": "() Quando se fala em democracia social, fala-se em respeito, regras, culturas e leis. O Brasil é um Estado Laico por lei, porém na prática sua política vem sendo composta por pessoas formadas com fortes opiniões religiosas.Religião e política sempre foram assuntos muito polêmicos na sociedade, mas sendo o Brasil um país sem religião, aceitar religiosos no meio político acaba gerando a desconfiança e crítica. No Congresso Nacional uma nova ala conhecida como “ Bancada Evangélica” vem crescendo e ganhando força dentro da política, mas do lado de fora o povo reprova essa aliança que uniu-se para aprovar, rejeitar, concluir e criar leis. No Brasil a religião não deve está (estar) incluída na política pois acaba influenciando nas leis e afetando a população. Ser um país democrático representativo é lutar por um bem comum, que não esteja relacionado à (sem crase) ideias religiosas. Uma aliança entre política e religião agradaria somente uma parcela da população, porém a insatisfação da grande maioria*, o que poderia acarretar até uma revolta popular. Obviamente a grande maioria dos brasileiros possui religião e muitos entram para política, a diferença está em lutar por um ideal de todos e lutar pelo ideal particular ou coletivo de determinado interesse comum. O direito é de todos(,) por isso os brasileiros precisam correr atrás de seus direitos e justiças** de seu povo ou então seremos comandados e influênciados por uma minoria.", "cometarios": "*Faltou um verbo para tornar o trecho coerente.", "nota": "9", "titulo": "Influ&ecirc;ncia Religiosa", "id": "7301", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7301", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O crescimento do número de parlamentares evangélicos nos últimos anos é vertiginoso e acompanha o número de pentecostais na população, fato este que gera discussões acerca da participação desse grupo de pessoas na ciência de governar. O que causa espanto, visto que a forma de governo no Brasil é a democracia, na qual todo poder emana do povo e qualquer cidadão pode tomar parte no governo.O estado  brasileiro é Laico, ou seja, é oficialmente neutro em relação às questõesreligiosas, não apoiando nem se opondo a nenhuma religião. Quaisquer pessoas, inclusive religiosos, desde que atendam aos requisitos necessários, e democraticamente eleitos, têm o direito de assumir os cargos para os quais concorreram e cumprir seus mandatos. Por mais laico que seja o Estado, os políticos também serão avaliados pelos valores fundados em preceitos morais e religiosos.O objetivo da religião é Religar o homem à Deus , é fazer o homem um ser melhor. Melhor no sentido ético e moral. Já o propósito da política é a luta constante pelo bem de todos, pela justiça, o bom governo, pela ordem, entre outros, remontando à tradição aristotélica, à filosofia política de Platão e ao pensamento cristão medieval. De tal sorte, a política não pode prescindir da moral.Política e religião são manifestações sociais legítimas, as quaispodem referenciar ações humanas que mantém ou transformam a sociedade – e uma se apóia na outra em seus objetivos. A doutrina religiosa é proeminentemente enfática na questão moral e ética. Assim, o religioso mantém um compromisso consigo mesmo e com Deus. Logo, certamente, esforçar-se-á para tomar as decisões mais adequadas conforme os casos, sem se desvirtuar dos ensinamentos divinos.Os políticos religiosos, para acompanharem a modernização atual do mundo, não devem ser omissos dentro das Políticas Públicas. Devem participar e acompanhar os trabalhos dos administradores públicos, tentando, junto com a sociedade, coibir os atos nefastos e prejudiciais às comunidades.", "texto_comentado": "()O crescimento do número de parlamentares evangélicos nos últimos anos é vertiginoso e acompanha o número de pentecostais na população, fato este que gera discussões acerca da participação desse grupo de pessoas na ciência de governar. O que causa espanto, visto que a forma de governo no Brasil é a democracia, na qual todo poder emana do povo e qualquer cidadão pode tomar parte no governo.O estado (Estado) brasileiro é Laico, ou seja, é oficialmente neutro em relação às questõesreligiosas, não apoiando nem se opondo a nenhuma religião. Quaisquer pessoas, inclusive religiosos, desde que atendam aos requisitos necessários, e democraticamente eleitos, têm o direito de assumir os cargos para os quais concorreram e cumprir seus mandatos. Por mais laico que seja o Estado, os políticos também serão avaliados pelos valores fundados em preceitos morais e religiosos.O objetivo da religião é Religar o homem à Deus , é fazer o homem um ser melhor. Melhor no sentido ético e moral. Já o propósito da política é a luta constante pelo bem de todos, pela justiça, o bom governo, pela ordem, entre outros, remontando à tradição aristotélica, à filosofia política de Platão e ao pensamento cristão medieval. De tal sorte, a política não pode prescindir da moral.Política e religião são manifestações sociais legítimas, as quaispodem referenciar ações humanas que mantém ou transformam a sociedade – e uma se apóia na outra em seus objetivos. A doutrina religiosa é proeminentemente enfática na questão moral e ética. Assim, o religioso mantém um compromisso consigo mesmo e com Deus. Logo, certamente, esforçar-se-á para tomar as decisões mais adequadas conforme os casos, sem se desvirtuar dos ensinamentos divinos.Os políticos religiosos, para acompanharem a modernização atual do mundo, não devem ser omissos dentro das Políticas Públicas. Devem participar e acompanhar os trabalhos dos administradores públicos, tentando, junto com a sociedade, coibir os atos nefastos e prejudiciais às comunidades.", "cometarios": "Texto bem redigido, com riqueza vocabular e argumentos expostos de forma clara. No entanto, por ser uma dissertação, é importante que se analise também os argumentos contrários ao próprio posicionamento, tornando a análise da situação problema mais abrangente.", "nota": "9.5", "titulo": "O crescimento vertiginoso dos religiosos na pol&iacute;tica", "id": "7286", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7286", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "2.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "Politica e religião Desde a década de 1980 a atuação de religiosos na política brasileira vem se tornando cada vez mais influente, dosa 513 deputados que ocupam a bancada do congresso nacional  76 são religiosos e formam a bancada religiosa na qual tem como finalidade lutar pela moral do cidadão brasileiro. No entanto  varias polemicas permeiam a bancada religiosa e seus projetos considerados conservadores em relação a temas polêmicos* como o homossexualismo e o aborto.Há  participação de religiosos na politica brasileira é uma clara demonstração de uma nação democráticoonde todo tem  direito a participar da vida politica de seu país. Vivemos em uma sociedade sem valores e a presença dos religiosos na politica e  essencial para a construção desses valores, Mas agindo de forma respeito com o cidadão e tentando compreender a necessidade do mesmo, ideias conservadoras rondam essa bancada, porem e  preciso que haja respeito e não preconceito.**Todos temos direito a liberdade de expressão e assim como os religiosos tem seus projetos  nos temos a nossa opinião em relação aos mesmos. Um projeto pela bancada religiosa foi lançado ao congresso  pretendendo barrar a entrada de homossexuais em templos e igrejas e não havendo nenhuma penalidade aquele que barrar o mesmo. Esse projeto e uma clara demonstração do desrespeito com o próximo  queremos uma nação sem preconceitos   direitos para todos, pois acima de cidadãos nos  somos seres humanos e devemos mostrar respeito com o outro.Enfim  é preciso que a bancada religiosa repense seus valores e projetos sobre a moral do cidadão brasileiro, para que não nos tornemos uma nação preconceituosa. Que o político juntamente com a população possa discutir soluções para problemas polêmicos como o homossexualismo e o aborto sem prejudicar os indivíduos envolvidos e que nenhuma manifestação preconceituosa possa prejudicar ambos.", "texto_comentado": "()Politica e religião (o título já está no espaço dedicado ao mesmo)Desde a década de 1980 a atuação de religiosos na política brasileira vem se tornando cada vez mais influente,(.) dosa 513 deputados que ocupam a bancada do congresso nacional (Congresso Nacional) 76 são religiosos e formam a bancada religiosa na qual tem como finalidade lutar pela moral do cidadão brasileiro. No entanto (,) varias polemicas (várias polêmicas)permeiam a bancada religiosa e seus projetos considerados conservadores em relação a temas polêmicos* como o homossexualismo e o aborto.Há (A) participação de religiosos na politica brasileira é uma clara demonstração de uma nação democrático(a)onde todo(s) tem (têm) direito a participar da vida politica (política)de seu país. Vivemos em uma sociedade sem valores e a presença dos religiosos na politica e (política é) essencial para a construção desses valores,(.) Mas agindo de forma respeito(sa) com o cidadão e tentando compreender a(s) necessidade(s) do mesmo, ideias conservadoras rondam essa bancada, porem e (porém é) preciso que haja respeito e não preconceito.**Todos temos direito a (à)liberdade de expressão e assim como os religiosos tem seus projetos (,) nos (nós)temos a nossa opinião em relação aos mesmos. Um projeto pela bancada religiosa foi lançado ao congresso (Congresso) pretendendo barrar a entrada de homossexuais em templos e igrejas e não havendo nenhuma penalidade aquele que barrar o mesmo. Esse projeto e(é) uma clara demonstração do desrespeito com o próximo (.) queremos uma nação sem preconceitos (,) (com) direitos para todos, pois acima de cidadãos nos (nós) somos seres humanos e devemos mostrar respeito com o outro.Enfim (,) é preciso que a bancada religiosa repense seus valores e projetos sobre a moral do cidadão brasileiro, para que não nos tornemos uma nação preconceituosa. Que o político juntamente com a população possa discutir soluções para problemas polêmicos como o homossexualismo e o aborto sem prejudicar os indivíduos envolvidos e que nenhuma manifestação preconceituosa possa prejudicar ambos.", "cometarios": "*Evite a repetição de termos, o que torna o texto redundante.", "nota": "5.5", "titulo": "Politica e religi&atilde;o", "id": "7292", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7292", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "0.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O aumento do número de religiosos na política tornou-se um tema pertinente no Brasil, o qual desperta contradições por parte expressiva da população, mas também satisfação de outros. O fato é que tal participação revela a plena democracia existente nesse país, bem como é necessário que os novos representantes busquem medidas que beneficiem não apenas parcela da sociedade, e sim a sociedade como um todo.É importante frisar que a participação religiosa na política representa um avanço à sociedade. Uma vez  pessoas representando a pluralidade cultural fazem com que diversos pontos de vista sejam adaptados às necessidades da população, o que facilita a criação de projetos que colaboram com o bem-estar social, independente de religião, cor ou posição econômica. Desse modo, a política é enriquecida, já que a democracia tende a ampliar-se, garantido a soberania popular.Uma vez no poder, qualquer representante deve favorecer melhorias à população como um todo. Assim, religiosos não podem se guiar apenas pelos dilemas de sua religião para criar leis que atingem toda sociedade, valorizando sua cultura e desmoralizando as demais, já que o Brasil é caracterizado pela pluralidade. Exemplo conflituoso de medidas mal tomadas foi o projeto “Cura Gay”, do deputado federal Marco Feliciano, o qual desrespeitava não só os direitos aos  homossexuais, mas também os inferiorizava como seres humanos.Diante de tal discussão, percebe-se que a participação de religiosos na política traz à tona pontos positivos e alguns negativos. O primeiro reforça a questão de todos terem direito a defender suas opiniões a fim de contribuir com o desenvolvimento do país. Já o segundo, muitos buscam incutir suas crenças a todos, prejudicando a liberdade de expressão dos cidadãos, assim como ocorreu na Europa, durante a Idade Média, quando seguidores de doutrina contrária à estabelecida pela Igreja eram severamente castigados.Logo, fica nítido que religiosos – como qualquer cidadão - podem exercer tarefas políticas, contanto que não pressionem a sociedade a seguir/obedecer crenças religiosas, o que não fere a democracia, mas a enriquece, além de propor medidas que viabilizem o respeito mútuo, ressaltando o lema “Brasil: um país de todos”!", "texto_comentado": "()O aumento do número de religiosos na política tornou-se um tema pertinente no Brasil, o qual desperta contradições por parte expressiva da população, mas também satisfação de outros. O fato é que tal participação revela a plena democracia existente nesse país, bem como é necessário que os novos representantes busquem medidas que beneficiem não apenas parcela da sociedade, e sim a sociedade como um todo.É importante frisar que a participação religiosa na política representa um avanço à sociedade. Uma vez (trecho incoerente) pessoas representando a pluralidade cultural fazem com que diversos pontos de vista sejam adaptados às necessidades da população, o que facilita a criação de projetos que colaboram com o bem-estar social, independente de religião, cor ou posição econômica. Desse modo, a política é enriquecida, já que a democracia tende a ampliar-se, garanti(n)do a soberania popular.Uma vez no poder, qualquer representante deve favorecer melhorias à população como um todo. Assim, religiosos não podem se guiar apenas pelos dilemas de sua religião para criar leis que atingem toda sociedade, valorizando sua cultura e desmoralizando as demais, já que o Brasil é caracterizado pela pluralidade. Exemplo conflituoso de medidas mal tomadas foi o projeto “Cura Gay”, do deputado federal Marco Feliciano, o qual desrespeitava não só os direitos aos (dos) homossexuais, mas também os inferiorizava como seres humanos.Diante de tal discussão, percebe-se que a participação de religiosos na política traz à tona pontos positivos e alguns negativos. O primeiro reforça a questão de todos terem direito a defender suas opiniões a fim de contribuir com o desenvolvimento do país. Já (n)o segundo, muitos buscam incutir suas crenças a todos, prejudicando a liberdade de expressão dos cidadãos, assim como ocorreu na Europa, durante a Idade Média, quando seguidores de doutrina contrária à estabelecida pela Igreja eram severamente castigados.Logo, fica nítido que religiosos – como qualquer cidadão - podem exercer tarefas políticas, contanto que não pressionem a sociedade a seguir/obedecer crenças religiosas, o que não fere a democracia, mas a enriquece, além de propor medidas que viabilizem o respeito mútuo, ressaltando o lema “Brasil: um país de todos”!", "cometarios": "Excelente texto!", "nota": "9.5", "titulo": "Pol&iacute;tica: uma quest&atilde;o de diversidade", "id": "7285", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7285", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "A eleição do pastor e deputado Marco Feliciano para presidir à  Comissão de Direitos Humanos da Câmara gerou mal-estar em todo o país devido há  declarações claramente racistas e homofóbicas que o próprio declarou em seu twitter. Ele negou todas elas e  ao longo de um ano inteiro  marcou a comissão  por forte pauta anti-gay, como constatou reportagem recente de \"O Globo\". Quem apostou em negociação e boa vontade do político em abrir mão de suas convicções religiosas fundamentalistas a favor  dos direitos humanos se enganou. Longe de ser, infelizmente, um caso único no congresso . Feliciano faz parte da bancada religiosa e representa um quinto do Congresso *. Os dados preocupam.Mais da metade dos deputados da bancada evangélica enfrenta processos na Justiça, revela levantamento do site Transparência Brasil. Boa parte se preocupa, unicamente, em barrar ações que considerem um atentado à família - curiosamente para não estar incluso questões como a corrupção - como o aborto, drogas, células tronco, direitos das mulheres e de homossexuais**. Veem na bíblia motivo pra impedir que o outro, por vezes que não compartilha de suas doutrinas religiosas, não seja beneficiado com determinado direito, como o casamento gay, aprovado este ano pelo CNJ ***. Alguns deputados da bancadaentraramcom medidas contra o órgão, simplesmente por ele dar um direito básico a gays, que heterossexuais, a maioria, sempre usufruiu****. Não se trata, portanto, de dar privilégios aos homossexuais, argumento que usam constantemente em suas defesas.Justamente por usarem a Bíblia como modelo de conduta política, impedindo o avanço em questões fundamentais, que diz respeito a todos, não somente religiosos, é que o avanço da bancada evangélica deve ser contido. Não a candidatura de religiosos, que existe em todo o país e deve continuar existindo, para o bem da pluralidade e representação democrática. Refiro-me à intromissão de fundamentalistas religiosos no Congresso, esta sim, é perigosa e só atrasa o país. Vemos exemplos parecidos no Irã, na década de 70, quando islâmicos radicais tomaram o poder e transformaram a nação iraniana em uma teocracia, que impede às mulheres de mostrarem seus rostos em público, de ter os mesmos direitos que  homens possuem. O problema não é a religião em si, pois via de regra todas pregam o bem ao próximo, trata-se de impedir o avanço do fundamentalismo.  Da praga do autoritarismo, que se encontra por perto sempre que há extremismos.O caso Feliciano foi emblemático e dificilmente será esquecido - que não seja mesmo. Foi um marco na política brasileira, que mobilizou milhares de homossexuais e simpatizantes dos direitos humanos a irem as  ruas mostrar sua indignação, e precisa ser entendido como um sinal, forte e presente, da interferência religiosa fanática em nossa politica, impedindo avanços básicos em razão de suas crenças que deveriam ser pessoais. É crucial entender e respeitar a diversidade, para que todos tenhamos os mesmos direitos e as mesmas condições de avanço. Defender o estado laico é prerrogativa pra tudo isso, onde a verdadeira política acontece.", "texto_comentado": "()A eleição do pastor e deputado Marco Feliciano para presidir à (não tem crase) Comissão de Direitos Humanos da Câmara gerou mal-estar em todo o país devido há (às) declarações claramente racistas e homofóbicas que o próprio declarou em seu twitter. Ele negou todas elas e (,) ao longo de um ano inteiro (,) marcou a comissão (maiúscula) por forte pauta anti-gay, como constatou reportagem recente de \"O Globo\". Quem apostou em negociação e boa vontade do político em abrir mão de suas convicções religiosas fundamentalistas a favor (em prol) dos direitos humanos se enganou. Longe de ser, infelizmente, um caso único no congresso (maiúscula). Feliciano faz parte da bancada religiosa e representa um quinto do Congresso *. Os dados preocupam.Mais da metade dos deputados da bancada evangélica enfrenta processos na Justiça, revela levantamento do site Transparência Brasil. Boa parte se preocupa, unicamente, em barrar ações que considerem um atentado à família - curiosamente para não estar incluso questões como a corrupção - como o aborto, drogas, células tronco, direitos das mulheres e de homossexuais**. Veem na bíblia motivo pra impedir que o outro, por vezes que não compartilha de suas doutrinas religiosas, não seja beneficiado com determinado direito, como o casamento gay, aprovado este ano pelo CNJ (Conselho Nacional de Justiça)***. Alguns deputados da bancadaentraramcom medidas contra o órgão, simplesmente por ele dar um direito básico a gays, que heterossexuais, a maioria, sempre usufruiu****. Não se trata, portanto, de dar privilégios aos homossexuais, argumento que usam constantemente em suas defesas.Justamente por usarem a Bíblia como modelo de conduta política, impedindo o avanço em questões fundamentais, que diz(em) respeito a todos, não somente religiosos, é que o avanço da bancada evangélica deve ser contido. Não a candidatura de religiosos, que existe em todo o país e deve continuar existindo, para o bem da pluralidade e representação democrática. Refiro-me à intromissão de fundamentalistas religiosos no Congresso, esta sim, é perigosa e só atrasa o país. Vemos exemplos parecidos no Irã, na década de 70, quando islâmicos radicais tomaram o poder e transformaram a nação iraniana em uma teocracia, que impede às(sem crase) mulheres de mostrarem seus rostos em público, de ter os mesmos direitos que (os) homens possuem( o \"os\" soa melhor e pode substituir o verbo possuem). O problema não é a religião em si, pois via de regra todas pregam o bem ao próximo, (;)trata-se de impedir o avanço do fundamentalismo. (,) Da praga do autoritarismo, que se encontra por perto sempre que há extremismos.O caso Feliciano foi emblemático e dificilmente será esquecido - que não seja mesmo. Foi um marco na política brasileira, que mobilizou milhares de homossexuais e simpatizantes dos direitos humanos a irem as (com crase) ruas mostrar sua indignação, e precisa ser entendido como um sinal, forte e presente, da interferência religiosa fanática em nossa politica, impedindo avanços básicos em razão de suas crenças que deveriam ser pessoais. É crucial entender e respeitar a diversidade, para que todos tenhamos os mesmos direitos e as mesmas condições de avanço. Defender o estado laico é prerrogativa pra tudo isso, onde a verdadeira política acontece.", "cometarios": "*Evite repetições de termos. Sugestão de sinônimo para Congresso: Casa.", "nota": "6.5", "titulo": "O Estado Laico nos tempos de Feliciano", "id": "7299", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7299", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "A presença de um religioso na política não fere, necessariamente, o Estado laico. Afinal, é possível que um religioso seja um agente político sem queimponha sua fé ao resto da sociedade. Contudo, é igualmente possível que um religioso se utilize de seu poder político para fortalecer, na sociedade, idéias e práticas baseadas em sua fé. Nessecaso, há claramente uma afronta ao Estado laico.Um exemplo do primeiro tipo de religioso seria Plínio de Arruda Sampaio, candidato à presidência da República em 2010. Apesar de católico, Plínio afirmava em suas entrevistas ser favorável a legalização da união civil homossexual e do aborto. Alguns poderiam argumentar que tais posições são uma imposição à sociedade. Seria um engano, já que tais medidas não obrigariam qualquer brasileiro a abortar ou a se casar com alguém do mesmo sexo - ao contrário da reação conservadora, que impede indivíduos de se unirem a alguém do mesmo sexo ou abortar uma gravidez indesejada.Um exemplo do segundo tipo de religioso seria alguém como Marcos Feliciano, o deputado pastor, que se utilizade sua influência como líder religioso - que não deixa de ser um poder político - e seu cargo no governo para fazer proselitismo \"em nome de Jesus\". Nesse sentido, indivíduos como esse se organizam para barrar avanços na cidadania; a exemplo do que ocorreu com a oposição baixa e desinformadora feita ao PLC 122, que visava punir mais rigorosamente a violência, física ou não, contra grupos minoritários, dentre eles o dos homossexuais - atualmente, mesmo com concessões aos conservadores, o projeto segue rejeitado pela bancada religiosa.Portanto, apesar dos maus exemplos, deve-se evitar a dicotomia \"religosoEstado laico\". A fim de harmonizar essa relação, poderiam ser tomadas medidas que dificultassem a ação dos \"Felicianos\". Por exemplo, a mídia poderiaexpor maisa opinião de especialistas sobre temasdeturpados por alguns religiosos; como a questão da sexualidade e do combate às drogas.PS - estou treinando para o Finep, que deve exigir 25 linhas. Então, se possível, gostaria que fizessem uma correção baseada nele e não no ENEM - que, acho, é o que inspira a correção de vocês. Att. V.", "texto_comentado": "()A presença de um religioso na política não fere, necessariamente, o Estado laico. Afinal, é possível que um religioso seja um agente político sem queimponha sua fé ao resto da sociedade. Contudo, é igualmente possível que um religioso se utilize de seu poder político para fortalecer, na sociedade, idéias e práticas baseadas em sua fé. Nessecaso, há claramente uma afronta ao Estado laico.Um exemplo do primeiro tipo de religioso seria Plínio de Arruda Sampaio, candidato à presidência da República em 2010. Apesar de católico, Plínio afirmava em suas entrevistas ser favorável a(à) legalização da união civil homossexual e do aborto. Alguns poderiam argumentar que tais posições são uma imposição à sociedade. Seria um engano, já que tais medidas não obrigariam qualquer brasileiro a abortar ou a se casar com alguém do mesmo sexo - ao contrário da reação conservadora, que impede indivíduos de se unirem a alguém do mesmo sexo ou abortar uma gravidez indesejada.Um exemplo do segundo tipo de religioso seria alguém como Marcos Feliciano, o deputado pastor, que se utilizade sua influência como líder religioso - que não deixa de ser um poder político - e seu cargo no governo para fazer proselitismo \"em nome de Jesus\". Nesse sentido, indivíduos como esse se organizam para barrar avanços na cidadania; a exemplo do que ocorreu com a oposição baixa e desinformadora feita ao PLC 122, que visava punir mais rigorosamente a violência, física ou não, contra grupos minoritários, dentre eles o dos homossexuais - atualmente, mesmo com concessões aos conservadores, o projeto segue rejeitado pela bancada religiosa.Portanto, apesar dos maus exemplos, deve-se evitar a dicotomia \"religosoEstado laico\". A fim de harmonizar essa relação, poderiam ser tomadas medidas que dificultassem a ação dos \"Felicianos\". Por exemplo, a mídia poderiaexpor maisa opinião de especialistas sobre temasdeturpados por alguns religiosos; como a questão da sexualidade e do combate às drogas.PS - estou treinando para o Finep, que deve exigir 25 linhas. Então, se possível, gostaria que fizessem uma correção baseada nele e não no ENEM - que, acho, é o que inspira a correção de vocês. Att. V.", "cometarios": "Excelente texto. Demonstra domínio sobre o tema, clareza na argumentação e riqueza de vocabulário. Atente-se apenas ao uso da crase!", "nota": "9.5", "titulo": "Quando o p&uacute;lpito e o palanque se misturam", "id": "7290", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7290", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "Muito se tem discutido atualmente, acerca dos religiosos na política ,visto quee de extrema importância para a vida em sociedade*.Verifica-se, que há aspectosque devem ser levados em considerações  tais como: mudança no nosso pais e desrespeito as leis escrita.Inicialmente, pode-seafirma que a maiorias dos cidadãos são contraa candidatura dereligiosos na política,pois alegam que com esses** no poderirá  ocorre mudanças bruscas em relação ao nosso Brasil como o monopolio  da igreja e o casamento de homossexuais.Ora, especialistasafirma que os religiosos iram  lutar em prol dos direitosfora da lei com por exemplo:o aborto,direito das mulheres e dos homossexuais  onde*** a nossa constituição alegam  quetodossão iguais sem restrição de raça,sexo e cor.****Outro aspectos que deve-se  levado em consideração e a falta de respeitocontra as leis escrita nomaior livro do mundo onde todos os brasileiro preferem seguira norma do mundo errado quee ao contrário do que tem que ser*****. Segundo, algunspolíticos e importante ter pessoas que lutam pelo  pela nossa Fé, pelo um paísmelhor e siga com harmonia as lei que estejam em acordo com a Lei de Deus.Em virtude dos fatos exposto acima, e de extrema relevância repensar sobreos religiosos na política,pois não so pode ajudar a mudar as leisdo nosso país, como acabar com adesigualdade dos seres humanos econtribui para um Brasil cuja todossão iguais perante a lei.", "texto_comentado": "()Muito se tem discutido atualmente,(não há vírgula) acerca dos religiosos na política ,visto quee( acento agudo) de extrema importância para a vida em sociedade*.Verifica-se,(não há vírgula) que há aspectosque devem ser levados em considerações (singular) tais como: mudança no nosso pais(acento no i) e desrespeito as(crase) leis escrita(s).Inicialmente, pode-seafirma(r) que a maiorias dos cidadãos são contraa candidatura dereligiosos na política,pois alegam que com esses** no poderirá (irão) ocorre(r) mudanças bruscas em relação ao nosso Brasil como o monopolio (monopólio) da igreja e o casamento de homossexuais.Ora, especialistasafirma(m) que os religiosos iram (irão) lutar em prol dos direitosfora da lei com(o) por exemplo:o aborto,direito das mulheres e dos homossexuais (.) onde*** a nossa constituição alegam (alega) quetodossão iguais sem restrição de raça,sexo e cor.****Outro aspectos(aspecto) que deve-se (deve ser) levado em consideração e(é) a falta de respeitocontra as leis escrita(s) nomaior livro do mundo onde todos os brasileiro(s) preferem seguira norma do mundo errado quee(é) ao contrário do que tem que ser*****. Segundo,(não há virgula) algunspolíticos e(é) importante ter pessoas que lutam pelo (palavra excedente) pela nossa Fé, pelo(por) um paísmelhor e siga com harmonia as lei que estejam em acordo com a Lei de Deus.Em virtude dos fatos exposto(s) acima, e(é) de extrema relevância repensar sobreos religiosos na política,pois não so(ó) pode ajudar a mudar as leisdo nosso país, como acabar com adesigualdade dos seres humanos econtribui para um Brasil cuja(em que) todossão iguais perante a lei.", "cometarios": "* O que é de extrema importância na sociedade? Os religiosos na política? A discussão sobre religiosos na política? O trecho não ficou claro.", "nota": "3.5", "titulo": "Quest&atilde;o religiosa", "id": "7297", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7297", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "0.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "0.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "     Atualmente, a mídia tem mostrado as polêmicas a respeito dos Projetos de Lei  sobre Política associada à Religião. São diversas opiniões, o que torna verossímil a afirmação de que este tema é polêmico. Afinal, é possível ter Religião atuando no Estado Laico? Para responder essa  pergunta, é necessário tomar como base alguns acontecimentos históricos, assim haverá fatos nos quais se pode espelhar-se*. Durante a Idade Média, desde a época das cruzadas, a Igreja exercia uma forte influência sobre a vida de todos – de forma mais intensa e mais radical do que nos dias atuais. As leis eram ditadas pela Igreja e essa  dominava todo o espaço: as melhores terras, o dízimo, colheita, entre outros: tudo pertencia ou era destinado a essa  instituição . Pode-se dizer, então, que nesse período histórico não havia uma sociedade laica – já que não havia Estados como os atuais e a Igreja interferia – e que as populações ficavam sobre custódia da moral religiosa. E não é exatamente isso que se quer implantar no Estado brasileiro? Um governo no qual os religiosos possam estar no controle e assim haverá leis que os favoreçam. É claro que defendendo um Estado Laico, haverá quem dirá que a Democracia não estará sendo cumprida. Ao contrário: ao assegurar um Estado Laico, será assegurado também a pluralidade religiosa e o direito a todos os cultos. Portanto, a Religião não deve atuar no Estado Laico, pois há um limite para que essas duas se misturem: afinal, se a Religião comandasse, investimentos e teorias científicas poderiam não mais ser aceitas, podendo causar até uma estagnação na evolução do país.", "texto_comentado": "()     Atualmente, a mídia tem mostrado as polêmicas a respeito dos Projetos de Lei (PL) sobre Política associada à Religião. São diversas opiniões, o que torna verossímil a afirmação de que este tema é polêmico. Afinal, é possível ter Religião atuando no Estado Laico? Para responder essa (esta) pergunta, é necessário tomar como base alguns acontecimentos históricos, assim haverá fatos nos quais se pode espelhar-se*. Durante a Idade Média, desde a época das cruzadas, a Igreja exercia uma forte influência sobre a vida de todos – de forma mais intensa e mais radical do que nos dias atuais. As leis eram ditadas pela Igreja e essa (esta) dominava todo o espaço: as melhores terras, o dízimo, colheita, entre outros: tudo pertencia ou era destinado a essa (à) instituição (use letra maíscula para se referir a determinada Instituição anteriormente citada). Pode-se dizer, então, que nesse período histórico não havia uma sociedade laica – já que não havia Estados como os atuais e a Igreja interferia – e que as populações ficavam sobre custódia da moral religiosa. E não é exatamente isso que se quer implantar no Estado brasileiro? Um governo no qual os religiosos possam estar no controle e assim haverá leis que os favoreçam. É claro que defendendo um Estado Laico, haverá quem dirá que a Democracia não estará sendo cumprida. Ao contrário: ao assegurar um Estado Laico, será assegurado também a pluralidade religiosa e o direito a todos os cultos. Portanto, a Religião não deve atuar no Estado Laico, pois há um limite para que essas duas se misturem: afinal, se a Religião comandasse, investimentos e teorias científicas poderiam não mais ser aceitas, podendo causar até uma estagnação na evolução do país.", "cometarios": "*Observe que a retirada desse trecho não prejudicaria a ideia. Procure a objetividade para evitar um texto prolixo.", "nota": "8", "titulo": "Religi&atilde;o atuando no Estado: &eacute; poss&iacute;vel?", "id": "7304", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7304", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "Umas das mais importantes conquistas democráticas no mundo contemporâneo é a separação entre a religião e política, entretanto é notório * no Brasil a presença crescente de parlamentares evangélicos na vida política nacional, que expõe uma ameaça sobre os direitos civis dos cidadãos brasileiros em suas opções individuais.Quando Jhon Locke, filósofo, Inglês, afirma que \" o Estado não pode em matéria puramente espiritual, e a igreja nada pode em matéria temporal \", uma vez que religião e politíca tem definições distintas  a opção religiosa é uma decisão individual, quanto a política pertence ao Estado laico vinculado á democrácia ao direito da união em prol de um objetivo.**Observa-se certos fatos e aspectos do mundo atual  pode se dizer que hoje há uma discriminação excessiva dos direitos civis, sobretudo, da religião na política. No Brasil, como exemplo o deputado e pastor evangélico Marco Feliciano do PSC de São Paulo, que teria feito declarações homofóbicas e também racistas por convicções religiosas, que provocou reações de indignação e protestos de rua e no Congresso.No Irã e Israel desembocavisões ditatoriais e até mesmo totalitárias, devido em vincular religião e política.Enfim, diante de um mundo cada vez mais moderno, que exibe religiosos nos diversos meios de governar, portanto é de valia ressaltar que os direitos individuais e coletivos devem ser assegurados para todos igualmente.Ninguém deve ter mais direitos ou ser discriminados por suas opções individuais, desde, que não prejudique os direitos do próximo e também respeite comosoberano o Estado Laico  com objetivo único em  favorecer os avanços sociais.", "texto_comentado": "()Umas das mais importantes conquistas democráticas no mundo contemporâneo é a separação entre a religião e política, entretanto é notório (notória)* no Brasil a presença crescente de parlamentares evangélicos na vida política nacional, que expõe uma ameaça sobre os direitos civis dos cidadãos brasileiros em suas opções individuais.Quando Jhon Locke, filósofo, Inglês, afirma que \" o Estado não pode em matéria puramente espiritual, e a igreja nada pode em matéria temporal \", uma vez que religião e politíca tem definições distintas (e) a opção religiosa é uma decisão individual, quanto a política pertence ao Estado laico vinculado á democrácia ao direito da união em prol de um objetivo.**Observa(ndo)-se certos fatos e aspectos do mundo atual (,) pode se dizer que hoje há uma discriminação excessiva dos direitos civis, sobretudo, da religião na política. No Brasil, como exemplo o deputado e pastor evangélico Marco Feliciano do PSC de São Paulo, que teria feito declarações homofóbicas e também racistas por convicções religiosas, que provocou (provocaram)reações de indignação e protestos de rua e no Congresso.No Irã e Israel desemboca(m)visões ditatoriais e até mesmo totalitárias, devido em vincular (ao vínculo entre)religião e política.Enfim, diante de um mundo cada vez mais moderno, que exibe religiosos nos diversos meios de governar, portanto é de valia ressaltar que os direitos individuais e coletivos devem ser assegurados para todos igualmente.Ninguém deve ter mais direitos ou ser discriminados por suas opções individuais, desde, que não prejudique os direitos do próximo e também respeite comosoberano o Estado Laico (,) com objetivo único em (de) favorecer os avanços sociais.", "cometarios": "*o termo concorda com \"a presença\", por isso deve ser escrito no feminino.", "nota": "7.5", "titulo": "Religi&atilde;o Versus Pol&iacute;tica", "id": "7296", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7296", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": " Durante a Idade Média, a religião Católica era quem dominava todo o Estado e também usava a religião como forma  inquietar as pessoas diante das maus  governanças politicas desse período. Logo, fica perceptível que a intervenção de religiosos Evangélicos no Estado  principalmente na política brasileira  tonaria a política mais democrática, a qual* o congresso nacional  seria povoado por religiosos Católicos como também Evangélicos,  Porém as leis e decisões que estes religiosos devem impor no Brasil deve ser para agradar o progresso social brasileiro e não o religião , como faziam os grandes líderes religiosos medieval **. Ainda na Idade Média o líder protestante Martin Lutero criou a conhecida religião Evangélica, que possibilitou a pessoas do mundo todo a conhecerem essa religião além do catolicismo, o que levou na atualidade na Brasileira um crescimento da dessa religião*** no congresso nacional , onde este é  povoado por cerca 78 deputados evangélicos do total de 513 deputados, o que representa cerca de um sexto desse total***. Isso, mostra que a nossa sociedade está sendo democrática, onde não é só os políticos Católicos que podem expressar seus ideais e impor leis no Brasil como também políticos evangélicos, além de fazer o pais  do futebol um pais  de todos e todas as culturas. Entretanto, tais religiosos  quando forem elaborar leis políticas para a nossa sociedade brasileira devem elabora-las  não mais com pensamentos religiosos e sim com pensamentos que progrida o nosso Brasil. Onde  segundo as Escrituras Sagradas, a Bíblia, é proibido que pessoas do mesmo sexo mantenham relações sexuais, contudo, segundo o pensamento social e político, proibir apoiar  esse pensamento bíblico, faz com que o Brasil seja um pais  desigual, além de antidemocrático, onde só a religião iria imperar no governo. Desse modo, não prejudica em nada se o congresso nacional  for povoado por religiosos políticos, a partir do momento que religião e política sejam assuntos distintos nas decisões sociais de tais políticos. Portanto, para que o nosso pais seja democrático e progrida socialmente os religiosos que governam o Brasil devem criar leis politicas  quando estiverem cumprindo a função de políticos e não de religiosos, para que assim a fusão de religião e política resulte em democracia e não em desigualdade.", "texto_comentado": "() Durante a Idade Média, a religião Católica era quem dominava todo o Estado e também usava a religião como forma (de) inquietar as pessoas diante das maus (más) governanças politicas desse período. Logo, fica perceptível que a intervenção de religiosos Evangélicos no Estado (,) principalmente na política brasileira (,) tonaria a política mais democrática, a qual* o congresso nacional (Congresso Nacional) seria povoado por religiosos Católicos como também Evangélicos, (.) Porém as leis e decisões que estes religiosos devem impor no Brasil deve(m) ser para agradar o progresso social brasileiro e não o religião (o religioso), como faziam os grandes líderes religiosos medieval (medievais)**. Ainda na Idade Média o líder protestante Martin Lutero criou a conhecida religião Evangélica, que possibilitou a pessoas do mundo todo a conhecerem essa religião além do catolicismo, o que levou na atualidade na Brasileira um crescimento da dessa religião*** no congresso nacional (Congresso Nacional), onde este é (trecho incoerente, que pode ser suprimido) povoado por cerca 78 deputados evangélicos do total de 513 deputados, o que representa cerca de um sexto desse total***. Isso, mostra que a nossa sociedade está sendo democrática, onde não é só os políticos Católicos que podem expressar seus ideais e impor leis no Brasil como também políticos evangélicos, além de fazer o pais (país) do futebol um pais (país) de todos e todas as culturas. Entretanto, tais religiosos (,) quando forem elaborar leis políticas para a nossa sociedade brasileira devem elabora-las (elaborá-las) não mais com pensamentos religiosos e sim com pensamentos que progrida(m) o nosso Brasil. Onde (termo incoerente e que pode ser suprimido) segundo as Escrituras Sagradas, a Bíblia, é proibido que pessoas do mesmo sexo mantenham relações sexuais, contudo, segundo o pensamento social e político, proibir apoiar (proibir ou apoiar?) esse pensamento bíblico, faz com que o Brasil seja um pais (país) desigual, além de antidemocrático, onde só a religião iria imperar no governo. Desse modo, não prejudica em nada se o congresso nacional (Congresso Nacional) for povoado por religiosos políticos, a partir do momento que religião e política sejam assuntos distintos nas decisões sociais de tais políticos. Portanto, para que o nosso pais seja democrático e progrida socialmente os religiosos que governam o Brasil devem criar leis politicas (políticas) quando estiverem cumprindo a função de políticos e não de religiosos, para que assim a fusão de religião e política resulte em democracia e não em desigualdade.", "cometarios": "* O uso deste pronome relativo deixou o trecho incoerente.", "nota": "6", "titulo": "Religiosos na politica &eacute; para criar democracia.", "id": "7287", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7287", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.5"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "   É ingável  que a presença de religiosos em cargos políticos aumentou bastante, gerando, com isso, várias opiniões distintas sobre o tema. Pois,* os religiosos procuram representações que possam defender suas opiniões em relação aos assuntos em pauta e que possam, com sabedoria bíblica, defender leis que estejam em sintonia com a Lei de Deus;o que algumas pessoas não aceitam e criticam.    O Brasil pode ser considerado um país de democracia ampla, onde todos têm o direito de \"ir e vir\" livremente, falar o que acha** correto, pois tem  liberdade de expressão,  viver da maneira que quer ... Enfim, um país de grande liberalidade. Sendo assim, qual é o motivo que impede um líder religioso de assumir um cargo Executivoou Legislativo? \"Brasil um país de todos!\", essa é a política que se prega e procura aplicar-se.    Eles querem uma chance para ajudar a mudar o país para melhor, querem representar uma grande parte do Brasil , pregar a verdade também é um dos seus objetivos e opinar sobre as leis que estão em pauta. Os religiosos são, assim como os demais que são eleitos, formadores de opiniões e visam à melhoria do país.   É visto que a participação dos religiosos em cargos políticos aumentou bastante****, embora ainda haja uma pequena parte da população contra tal candidatura. Mas se essa \"pequena parte\" procurar entender que todos têm seu direito de opinar e os candidatos religiosos continuarem agindo de forma correta, é possível que ambas as partes entrem em um consenso e possam todos, com união, lutar por um país melhor.", "texto_comentado": "()   É ingável (inegável) que a presença de religiosos em cargos políticos aumentou bastante, gerando, com isso, várias opiniões distintas sobre o tema. Pois,* os religiosos procuram representações que possam defender suas opiniões em relação aos assuntos em pauta e que possam, com sabedoria bíblica, defender leis que estejam em sintonia com a Lei de Deus;o que algumas pessoas não aceitam e criticam.    O Brasil pode ser considerado um país de democracia ampla, onde todos têm o direito de \"ir e vir\" livremente, falar o que acha(m)** correto, pois tem (têm) liberdade de expressão, (podem) viver da maneira que quer (quiserem)... Enfim, um país de grande liberalidade. Sendo assim, qual é o motivo que impede um líder religioso de assumir um cargo Executivoou Legislativo? \"Brasil um país de todos!\", essa é a política que se prega e procura aplicar-se.    Eles querem uma chance para ajudar a mudar o país para melhor, querem representar uma grande parte do Brasil (aproximadamente 87% -oitenta e sete por cento***-da população), pregar a verdade também é um dos seus objetivos e opinar sobre as leis que estão em pauta. Os religiosos são, assim como os demais que são eleitos, formadores de opiniões e visam à melhoria do país.   É visto que a participação dos religiosos em cargos políticos aumentou bastante****, embora ainda haja uma pequena parte da população contra tal candidatura. Mas se essa \"pequena parte\" procurar entender que todos têm seu direito de opinar e os candidatos religiosos continuarem agindo de forma correta, é possível que ambas as partes entrem em um consenso e possam todos, com união, lutar por um país melhor.", "cometarios": "", "nota": "7.5", "titulo": "Religiosos e os cargos pol&iacute;ticos", "id": "7302", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7302", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "O filósofo político Nicolau Maquiavel, ao defender o desvinculo  entre Igreja e Estado, separou a moral individual da moral política, de modo a inaugurar uma nova visão, pautada pela ética laica. Os reflexos desse pensamento podem ser notados na Constituição Brasileira de 1988, que prevê a neutralidade do Estado e a garantia das liberdades de culto. Esse fato, acrescido da presença de religiosos em cargos políticos, desperta o questionamento acerca dos limites da laicização.Sob essa ótica, é notório ressaltar a importância de instituições religiosas no cenário público através da ampliação de direitos humanos em décadas passadas. Além disso, firmando a condição democrática vigente, é também de valia pautar que todos, incluindo os devotos a  quaisquer religiões, têm legitimidade em dispor de representantes. Não obstante, é válido levar em conta que os religiosos podem orientar seus fieis conforme suas crenças, mas não devem tentar impô-las a toda sociedade que, democrática, não opta por alguma religião específica.É sabido que o Brasil é um Estado laico, em que as manifestações religiosas são respeitadas, mas não devem interferir nas decisões governamentais. Regido por uma Lei Magna, o país tem validada a assertiva de que todos são iguais. Isso, justaposto à presença de religiosos que levam seus dogmas para as Câmaras, acaba por gerar uma oposição, haja vista que estes são, por essência, excludentes: contrários às relações homoafetivas e ao aborto, por exemplo, dificultam o cumprimento da máxima de igualdade, ao restringir direitos civis já garantidos em lei, intensificando o preconceito e problemas de saúde pública causadospela clandestinidade. Sem contar que decisões públicas baseadas em preceitos dogmáticos fazem das diferenças religiosas elementos de discriminação política. A ilustrar, temos a gritante distinção entre os direitos de judeus e árabes em Israel.Perante o exposto, percebe-se que a ocupação de cargos políticos por pessoas ligadas a instituições eclesiásticas é um alicerce da democracia, mas também pode significar uma afronta ao Estado secular. Para que ambos os princípios sejam garantidos, cabe a cada representante carregar consigo princípios harmônicos com a defesa igualitária, de modo a beneficiar de maneira satisfatória os representados, sem marginalizar segmentos da sociedade em nome de credos particulares. Ademais, fica a cargo do Poder Judiciário fazer valer os preceitos constitucionais indiscriminadamente, caso haja alguma intervenção descabida. Associados, esses meios levarão à real garantia dos direitos individuais e coletivos para todos, assegurando a liberdade de sermos diversos, desde que não prejudiquemos aos outros. Iguais nos direitos e nas possibilidades de sermos diferentes.", "texto_comentado": "()O filósofo político Nicolau Maquiavel, ao defender o desvinculo (desvínculo) entre Igreja e Estado, separou a moral individual da moral política, de modo a inaugurar uma nova visão, pautada pela ética laica. Os reflexos desse pensamento podem ser notados na Constituição Brasileira de 1988, que prevê a neutralidade do Estado e a garantia das liberdades de culto. Esse fato, acrescido da presença de religiosos em cargos políticos, desperta o questionamento acerca dos limites da laicização.Sob essa ótica, é notório ressaltar a importância de instituições religiosas no cenário público através da ampliação de direitos humanos em décadas passadas. Além disso, firmando a condição democrática vigente, é também de valia pautar que todos, incluindo os devotos a (de) quaisquer religiões, têm legitimidade em dispor de representantes. Não obstante, é válido levar em conta que os religiosos podem orientar seus fieis conforme suas crenças, mas não devem tentar impô-las a toda sociedade que, democrática, não opta por alguma religião específica.É sabido que o Brasil é um Estado laico, em que as manifestações religiosas são respeitadas, mas não devem interferir nas decisões governamentais. Regido por uma Lei Magna, o país tem validada a assertiva de que todos são iguais. Isso, justaposto à presença de religiosos que levam seus dogmas para as Câmaras, acaba por gerar uma oposição, haja vista que estes são, por essência, excludentes: contrários às relações homoafetivas e ao aborto, por exemplo, dificultam o cumprimento da máxima de igualdade, ao restringir direitos civis já garantidos em lei, intensificando o preconceito e problemas de saúde pública causadospela clandestinidade. Sem contar que decisões públicas baseadas em preceitos dogmáticos fazem das diferenças religiosas elementos de discriminação política. A ilustrar, temos a gritante distinção entre os direitos de judeus e árabes em Israel.Perante o exposto, percebe-se que a ocupação de cargos políticos por pessoas ligadas a instituições eclesiásticas é um alicerce da democracia, mas também pode significar uma afronta ao Estado secular. Para que ambos os princípios sejam garantidos, cabe a cada representante carregar consigo princípios harmônicos com a defesa igualitária, de modo a beneficiar de maneira satisfatória os representados, sem marginalizar segmentos da sociedade em nome de credos particulares. Ademais, fica a cargo do Poder Judiciário fazer valer os preceitos constitucionais indiscriminadamente, caso haja alguma intervenção descabida. Associados, esses meios levarão à real garantia dos direitos individuais e coletivos para todos, assegurando a liberdade de sermos diversos, desde que não prejudiquemos aos outros. Iguais nos direitos e nas possibilidades de sermos diferentes.", "cometarios": "Excelente disposição das ideias e bom domínio da norma padrão da Língua Portuguesa! Parabéns!", "nota": "9.5", "titulo": "Veto medieval", "id": "7298", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7298", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Religiosos na Política: Democracia ou atentado ao Estado Laico?", "texto": "No período absolutista quem detinha o controle sobre assuntos politicos em geral era o rei, o que retirou da igreja a autonomia adiquirida desde muito tempo. Hoje o Brasil não adota mais o poder absoluto do rei, ao invés disto o estado  é governado por uma equipe soberana, mas o que levanta questionamentos recentimente  é a incersão  da religião na democracia brasileira, através da \"Bancada evangélica\",em que o país caracteriza se como um estado laico.*Além de acarretar discursões  sobre os indivíduos que completam o corpo religioso atuante no senado ** brasileiro , por serem em grande maioria evangélica, as críticas também abalam a constituição  quanto a formação do Brasil como um estado laico e quanto as questões sociaisem que religião não se mistura com política.Recentimente , o programa NA MORAL, da rede Globo, levantou um debate quanto ao status de estado laico ofertada pelo Brasil, e sua real liberdade de cultos religiosos, quando um diretor de uma instituição escolar, reitrou  uma imagem santa da escola, alegando que o estado laico deverá ser respeitado. Mas até que limites provém*** esse estado laico, e se a inserção da religião na política será uma forma de garantir as etinias **** religiosas sua atuação no poder ou se essa é somente uma forma de dispertar  a autononomia da igreja em diversos assuntos de forma mais autoritária?Talvez , a formação de uma bancada religiosa não seja o melhor caminho a ser seguido,por diversas questões, entre elas o direito a opção sexual dosindivíduos, como o evangélico edeputado Feliciano,criou a lei que sugeri  a \"cura gay\", rompendo este direito de cada cidadão, marcando a opção sexual deles como uma doença.Para tanto, sendo um país laico, o Brasil, deverá honrar com esta liberdade religiosa ofertada a todos os cidadãos, e que esse não seja um motivo de reter a atuação religiosa na soberania mas que também não ponha em risco a liberdade e a vida dos cidadão, como aconteçe em muitos paises  em que a disputa religosa  retira um dos maiores bens da humanindade, a vida. Não é exterminar a atuação religiosa na soberania, mas sim , não torná-la a unica  fonte de poder.", "texto_comentado": "()No período absolutista quem detinha o controle sobre assuntos politicos em geral era o rei, o que retirou da igreja a autonomia adiquirida desde muito tempo. Hoje o Brasil não adota mais o poder absoluto do rei, ao invés disto o estado (Estado) é governado por uma equipe soberana, mas o que levanta questionamentos recentimente (recentemente) é a incersão (inserção) da religião na democracia brasileira, através da \"Bancada evangélica\",em que o país caracteriza se como um estado laico.*Além de acarretar discursões (discussões) sobre os indivíduos que completam o corpo religioso atuante no senado (Senado)** brasileiro , por serem em grande maioria evangélica, as críticas também abalam a constituição (Constituição) quanto a(à) formação do Brasil como um estado laico e quanto as(às) questões sociaisem que religião não se mistura com política.Recentimente (Recentemente), o programa NA MORAL, da rede Globo, levantou um debate quanto ao status de estado laico ofertada(o) pelo Brasil, e sua real liberdade de cultos religiosos, quando um diretor de uma instituição escolar, reitrou (retirou) uma imagem santa da escola, alegando que o estado laico deverá ser respeitado. Mas até que limites provém*** esse estado laico, e se a inserção da religião na política será uma forma de garantir as(às) etinias (etnias)**** religiosas sua atuação no poder ou se essa é somente uma forma de dispertar (despertar) a autononomia da igreja em diversos assuntos de forma mais autoritária?Talvez , a formação de uma bancada religiosa não seja o melhor caminho a ser seguido,por diversas questões, entre elas o direito a(à) opção sexual dosindivíduos, como o evangélico edeputado Feliciano,criou a lei que sugeri (sugere) a \"cura gay\", rompendo este direito de cada cidadão, marcando a opção sexual deles como uma doença.Para tanto, sendo um país laico, o Brasil, deverá honrar com esta liberdade religiosa ofertada a todos os cidadãos, e que esse não seja um motivo de reter a atuação religiosa na soberania mas que também não ponha em risco a liberdade e a vida dos cidadão, como aconteçe em muitos paises (países) em que a disputa religosa (religiosa) retira um dos maiores bens da humanindade, a vida. Não é exterminar a atuação religiosa na soberania, mas sim , não torná-la a unica (única) fonte de poder.", "cometarios": "* em um país que se caracteriza como Estado laico.", "nota": "5.5", "titulo": "Um pa&iacute;s POLITICAMENTE &quot;IN'LAICO", "id": "7277", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7277", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "1.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}]