[{"tema": "Os desafios dos povos indígenas no Brasil", "texto": "A atual Constituição Federal, sancionada em 1988, assegura direitos de cidadania aos nativos como competências do governo brasileiro. Em oposição a tal preceito, a população indígena ainda luta diante dos desafios decorrentes da negligência nacional. Nesse contexto, depreende-se que a expansão de atividades empresariais aliada a visão etnocêntrica da sociedade são os principais rastilhos que a nação indígena enfrenta.Em primeira instância, cabe pontuar que comunidades indígenas, desde o período colonial, no século XVI, sofrem com as invasões de suas terras pelas obras de desenvolvimento do país. Isso ficou evidente durante o governo militar de Médici, no qual realizaram-se construções de estradas como a Transamazônica, usinas hidrelétricas e um intenso desmatamento para atividades agropecuárias, afetando, portanto, o espaço de moradia dos povos indígenas, acarretando no seu deslocamento para outras áreas. Dessa forma, percebe-se o impacto dos interesses capitalistas em detrimento dos direitos sociais dos ameríndios, uma vez que tira deles o direito de permanecer em seu lugar de origem.Ademais, vale frisar que os nativos são vítimas de uma visão deturpada de seus valores , construída pelos europeus que, historicamente, foram os primeiros a ter contato. Essa percepção errônea e naturalizada é refletida em obras literárias indianistas como a do escritor José de Alencar, Iracema, a qual transforma o índio numa figura selvagem, ingênua e passiva diante das atitudes exploratórias do europeu. Sendo assim, é preciso desconstruir os estereótipos firmados e se atentar às verdadeiras origens e necessidades desse povo, com o fito de preservar essa cultura que compõe a identidade nacional.Dado o exposto, faz-se necessáriouma mobilização de agentes como fundações e instituições para combater as problemáticas supracitadas. Para isso, a FUNAI- Fundação Nacional Indígena- deve intensificar suas operações sobre a proteção e garantia dos direitos indígenas acerca de suas terras demarcadas, denunciando empresas que ferirem esses direitos preestabelecidos e,assegurando aos indígenas, a posse de suas terras. Outrossim, as instituições escolares, por meio de seus docentes, devem propor inovações didáticas – reservar uma semana do ano, ao invés de somente um dia da data comemorativa-, para abordar temáticas desse povo, elucidando sua importância na construção da identidade do país para que cidadãos, desde a sua tenra idade, aprendam sobre o respeito e preservação da diversidade étnica. Feito isso, o Brasil estará cumprindo com os preceitos da atual Constituição cidadã.", "texto_comentado": "()A atual Constituição Federal, sancionada em 1988, assegura direitos de cidadania aos nativos como competências do governo brasileiro. Em oposição a tal preceito, a população indígena ainda luta diante dos desafios decorrentes da negligência nacional. Nesse contexto, depreende-se que a expansão de atividades empresariais aliada a visão etnocêntrica da sociedade são os principais rastilhos que a nação indígena enfrenta.(Boa introdução)Em primeira instância, cabe pontuar que comunidades indígenas, desde o período colonial, no século XVI, sofrem com as invasões de suas terras pelas obras de desenvolvimento do país. Isso ficou evidente durante o governo militar de Médici, no qual realizaram-se construções de estradas como a Transamazônica, usinas hidrelétricas e um intenso desmatamento para atividades agropecuárias, afetando, portanto, o espaço de moradia dos povos indígenas, acarretando no seu deslocamento para outras áreas. Dessa forma, percebe-se o impacto dos interesses capitalistas em detrimento dos direitos sociais dos ameríndios, uma vez que tira deles o direito de permanecer em seu lugar de origem.(Explore mais as consequências)Ademais, vale frisar que os nativos são vítimas de uma visão deturpada de seus valores (Explore essa discussão),(Sem vírgula) construída pelos europeus que, historicamente, foram os primeiros a ter contato. Essa percepção errônea e naturalizada é refletida em obras literárias indianistas como a do escritor José de Alencar, Iracema, a qual transforma o índio numa figura selvagem, ingênua e passiva diante das atitudes exploratórias do europeu. Sendo assim, é preciso desconstruir os estereótipos firmados e se atentar às verdadeiras origens e necessidades desse povo, com o fito de preservar essa cultura que compõe a identidade nacional.(Discussões pertinentes, mas precisam ser reestruturadas e mais exploradas)Dado o exposto, faz-se necessáriouma mobilização de agentes como fundações e instituições para combater as problemáticas supracitadas. Para isso, a FUNAI- Fundação Nacional Indígena- deve intensificar suas operações sobre a proteção e garantia dos direitos indígenas acerca de suas terras demarcadas, denunciando empresas que ferirem esses direitos preestabelecidos e,assegurando aos indígenas, a posse de suas terras. Outrossim, as instituições escolares, por meio de seus docentes, devem propor inovações didáticas – reservar uma semana do ano, ao invés de somente um dia da data comemorativa-, para abordar temáticas desse povo, elucidando sua importância na construção da identidade do país para que cidadãos, desde a sua tenra idade, aprendam sobre o respeito e preservação da diversidade étnica. Feito isso, o Brasil estará cumprindo com os preceitos da atual Constituição cidadã.", "cometarios": "As discussões são pertinentes, mas precisam ser mais exploradas ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "", "id": "14093", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14093", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Ao se pensar a respeito dos desafios dos povos indígenas no Brasil, é possivel afirmar que os que os indi-genas indígenassão os primeiros ocupantes e também possuem direitos de sua etnia a serem reconhecidos . Isso ap-ontaaponta para a necessidade de políticas públicas intermediadoras de conciliação.O primeiro fator que deve ser analisado em relação à situação em questão é o processo e formação histo-ricohistóricado Brasil, a invasão do território e a exploração e discriminação dos povos indígenas. Entende-se com isso que se desenvolveu a segregação dos nativos da construção do Estado-naçãoEstado por parte do invasor que por meio da força implantou a discriminação institucional.O segundo fator importante para a reflexão é como a Constituição de 1984 é excludente pelo fato de não permitir que o nativo tire proveito econômico de sua própria terra apesar de seu direito sobre a ocupação ser reconhecida. Pode-se verficiar um exemplo disso em Dourados no Mato Grosso o Sul, índios acampa-dos acampadosem condições de miséria.Assim, a necessidade apontada inicialmente se mostra ainda mais premente, em virtude de viabilizar o interesse do governo e dos indígenas sobre a propriedade, devolvendo a liberdade ao indivíduo de pro-duzirproduzir e se desenvolver economicamente nivelando a qualidade de vida dentro da estratificação da soci-edadesociedade a partir da maior independência do indivíduo perante o estado, não só para o indígena mas tam-bemtambém liberdade ecocômica para todos.", "texto_comentado": "()Ao se pensar a respeito dos desafios dos povos indígenas no Brasil, é possivel afirmar que os que os indi-genas indígenassão os primeiros ocupantes e também possuem direitos de sua etnia a serem reconhecidos (Problemas na construção de sentido). Isso ap-ontaaponta para a necessidade de políticas públicas intermediadoras de conciliação.(Reformule as discussões do parágrafo de introdução. Apresente a tese)O primeiro fator que deve ser analisado em relação à situação em questão é o processo e formação histo-ricohistóricado Brasil, a invasão do território e a exploração e discriminação dos povos indígenas. Entende-se com isso que se desenvolveu a segregação dos nativos da construção do Estado-naçãoEstado por parte do invasor que por meio da força implantou a discriminação institucional.(Reformule as discussões apresentadas, pois o desenvolvimento está superficial)O segundo fator importante para a reflexão é como a Constituição de 1984 é excludente pelo fato de não permitir que o nativo tire proveito econômico de sua própria terra (Vírgula)apesar de seu direito sobre a ocupação ser reconhecida. Pode-se verficiar um exemplo disso em Dourados (Vírgula)no Mato Grosso o Sul, índios acampa-dos acampadosem condições de miséria.(Desenvolvimento limitado. Reestruture as discussões)Assim, a necessidade apontada inicialmente se mostra ainda mais premente, (Sem vírgula)em virtude de viabilizar o interesse do governo e dos indígenas sobre a propriedade, devolvendo a liberdade ao indivíduo de pro-duzirproduzir e se desenvolver economicamente (Vírgula)nivelando a qualidade de vida dentro da estratificação da soci-edadesociedade a partir da maior independência do indivíduo perante o estado, não só para o indígena (Vírgula)mas tam-bemtambém liberdade ecocômica para todos.(Reformule a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto estão superficiais, explore mais as ideias. Reveja elementos coesivos para melhorar a construção de sentido. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14094", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14094", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Os indígenas foram os primeiros povoadores do território brasileiro, ou seja, antes mesmo do “descobrimento” do Brasil já estavam por aqui. Os indígenas foram figuras muito importantes durante a construção histórica do país, sendo escolhidos como símbolo do Brasil, durante àa época colonial. Porém com o passar do tempo essa população começou a sofrer devido a inúmeros desafios, que influenciam no modo de vida dos mesmos, como o desmatamento das áreas indígenas e a falta de educação escolar de qualidade.Sendo assim, é necessário olhar com cuidado e preocupação para o desmatamento das áreas indígenas.  pois essas áreas são por lei dos índios e tem como objetivo, cultivar a cultura indígena brasileira, além de preservar o espaço vital deles. Mas mesmo com leis que protejam essas áreas, muitos casos de desmatamento podem ser vistos, e tem como principal causa a exploração para extração de madeira de forma ilegal. Essas explorações causam como consequência o desmatamento das florestas, deslocamento dos índios e a poluição ambiental.Ademais, a precarização na educação desses povos é outro problema que deve ser avaliado . Segundo Nelson Mandela, “A educação é a melhor arma para mudar o mundo.”, ou seja, a educação dos indígenas é muito importante, pois uma vez adquirida, tem o poder de causar transformações na vida das pessoas através do conhecimento. Essa falta de educação, faz com que os índios acabem se calando por meio de ameaças de madeireiros, por exemplo, devido a falta do conhecimento das leis que a leitura pode oferecer .Visto isso, é necessário que medidas para mudar essas situações sejam tomadas. Primeiramente o Governo Federal por meio do Ministério do Meio Ambiente, deve efetuar fiscalizações de forma mais rígida, através de ações de investigações e explorações dessas áreas, para evitar que casos de desmatamento continuem ocorrendo. Outrossim, o Ministério de Educação ,precisa investir na educação desses povos, por meio de construções de escolas bem estruturadas e na qualificação de professores especializados, com o intuito de levar educação de qualidade aos indígenas.", "texto_comentado": "()Os indígenas foram os primeiros povoadores do território brasileiro, ou seja, antes mesmo do “descobrimento” do Brasil já estavam por aqui(Reestruture essa ideia). Os indígenas foram figuras muito importantes durante a construção histórica do país, sendo escolhidos como símbolo do Brasil,(Sem vírgula) durante àa época colonial. Porém com o passar do tempo essa população começou a sofrer devido a inúmeros desafios,(Sem vírgula) que influenciam no modo de vida dos mesmos(Use somente quando houver ideia de igualdade), como o desmatamento das áreas indígenas e a falta de educação escolar de qualidade.(Reestruture as discussões desse parágrafo)Sendo assim, é necessário olhar com cuidado e preocupação para o desmatamento das áreas indígenas. (Vírgula) pois essas áreas são por lei dos índios e tem como objetivo,(Sem vírgula) cultivar a cultura indígena brasileira, além de preservar o espaço vital deles. Mas mesmo com leis que protejam essas áreas, muitos casos de desmatamento podem ser vistos, e tem como principal causa a exploração para extração de madeira de forma ilegal. Essas explorações causam como consequência o desmatamento das florestas, deslocamento dos índios e a poluição ambiental.(Discussões pertinentes, porém precisam ser reestruturadas)Ademais, a precarização na educação desses povos é outro problema que deve ser avaliado (Reveja essa discussão). Segundo Nelson Mandela,(Dois pontos) “A educação é a melhor arma para mudar o mundo.”, ou seja, a educação dos indígenas é muito importante, pois uma vez adquirida, tem o poder de causar transformações na vida das pessoas através do conhecimento. Essa falta de educação, (Sem vírgula)faz com que os índios acabem se calando por meio de ameaças de madeireiros, por exemplo, devido a falta do conhecimento das leis que a leitura pode oferecer (Reveja essa informação).(Reformule as discussões apresentadas nesse parágrafo)Visto isso, é necessário que medidas para mudar essas situações sejam tomadas. Primeiramente(Vírgula) o Governo Federal (Vírgula)por meio do Ministério do Meio Ambiente, deve efetuar fiscalizações de forma mais rígida,(Sem vírgula) através de ações de investigações e explorações dessas áreas, para evitar que casos de desmatamento continuem ocorrendo. Outrossim, o Ministério de Educação (MEC),(Sem vírgula)precisa investir na educação desses povos,(Sem vírgula) por meio de construções de escolas bem estruturadas e na qualificação de professores especializados, com o intuito de levar educação de qualidade aos indígenas.(Reformule a proposta de intervenção)", "cometarios": "Algumas das discussões apresentadas precisam ser reestruturadas, de modo a evitar equívocos e a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14099", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14099", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Com a chegada dos portugueses no Brasil, a população indígena sofreu uma grande redução. Elas se deram devido à doenças, conflitos e trabalhos forçados. Mais de 500 anos depois os problemas ainda persistem.É comum fazendeiros quererem aumentar a produção agrícola ou pecuária. Eles possuem uma área determinada para isso, mas muitos deles resolvem expandir seus territórios, ilegalmente, invadindo áreas de demarcações indígenas. Não é raro notícias que envolvam conflitos entre índios e fazendeiros ou garimpeiros.Membros das tribos sofrem preconceitos no meio social, isso ocorre porque a população, pelo menos umaa maioria, não conhece a cultura e costumes das tribos. Isso é ruim para os indígenas, pois devido à dificuldades, muitos precisam ir à hospitais, onde o atendimento é negado, ou procurar empregos nas grandes cidades, alguns ocultam informações pessoais por medo e facilitar contratação,e não conseguem .Portanto é necessário a quebra do preconceito, começando nas escolas transmitindo informações sobre suas histórias e costumes e promover aos estudantes a interação com essas culturas. Como o exército atua no norte do país no combate ao tráfico e outros atos ilícitos, os mesmospodem atuar na proteção indígena. E políticas de valorização do trabalho realizados por eles, para que possam obter mais renda.", "texto_comentado": "()Com a chegada dos portugueses no Brasil, a população indígena sofreu uma grande redução. Elas se deram devido à doenças, conflitos e trabalhos forçados. Mais de 500 anos depois os problemas ainda persistem.(Explore mais as discussões do parágrafo de introdução. Apresente a tese)É comum fazendeiros quererem aumentar a produção agrícola ou pecuária. Eles possuem uma área determinada para isso, mas muitos deles resolvem expandir seus territórios, ilegalmente, invadindo áreas de demarcações indígenas. Não é raro notícias que envolvam conflitos entre índios e fazendeiros ou garimpeiros.(Reveja e explore mais a discussão no texto)Membros das tribos sofrem preconceitos no meio social, isso ocorre porque a população, pelo menos umaa maioria, não conhece a cultura e costumes das tribos. Isso é ruim para os indígenas, pois devido à dificuldades, (Sem vírgula)muitos precisam ir à hospitais, (Sem vírgula)onde o atendimento é negado, ou procurar empregos nas grandes cidades, alguns ocultam informações pessoais por medo e facilitar contratação,e não conseguem (Reestruture essa discussão).Portanto(Sem vírgula) é necessário a quebra do preconceito, começando nas escolas transmitindo informações sobre suas histórias e costumes e promover aos estudantes a interação com essas culturas. Como o exército atua no norte do país no combate ao tráfico e outros atos ilícitos, os mesmos(Use somente quando houer ideia de igualdade)podem atuar na proteção indígena. E políticas de valorização do trabalho realizados por eles, para que possam obter mais renda.(Reestruture a proposta de intervenção)", "cometarios": "As discussões precisam ser reestruturadas e mais exploradas ao longo do texto, de modo a evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14101", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14101", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Nas palavras de Oswaldo de Andrade:“Quando o português chegou debaixo duma bruta chuva vestiu o índio que pena! Fosse uma manhã de sol o índio tinha despido\". Na perspectiva do leitor ao entrar em contato com o poema torna-se,possível observar que os índios sofreram inúmeras mudanças em sua cultura devido a interação com outros povos. Um exemplo notável foi a chegada dos Jesuítas ao Brasil, e a catequização proporcionada pelos mesmos , como forma de tornar os índios acessíveis aos seus interesses, como intensificação de fiéis e a exploração de ouro.Segundo os dados da Fundação Nacional do índio existem atualmente, 460 mil índios residindo em aldeias no Brasil. Estima-se que que anteriormente a chegada dos colonizadores haviam de 4 a 5 milhões de índios em terras brasileiras, mas os massacres realizados pelos mesmos e, posteriormente, os conflitos com fazendeiros e garimpeiros que invadiram terras indígenas contribuíram para a decréscimo da população indígena. A diminuição dos alimentos, desmatamento e o avanço das cidades foram fatores que motivaram parte dos povos indígenas a migrarem para os centros urbanos, principalmente na década 50, com a intensificação do desenvolvimento industrial.Logo, a entrada do índio na sociedade é complicada , pois a maior parte dessa população não tem estudo e torna-se difícil sua inserção no mercado de trabalho, sobrevivendo em alguns casos apenas do artesanato, ou da mão de obra barata sem carteira assinada, sendo assim a maioria vive em total pobreza, em áreas de ricos, possuído grandes dificuldades no atendimento de saúde, devido ao forte preconceito e a descriminação como sugere os dados do Instituto Brasileiro de Geografia e Estatística   em que49% dos indígenas que moram nos centros urbanos por medo de represálias tendem a negar suas origens culturais.Dessa forma, nota-se que mudanças são necessárias para resolver esse empasse. Estratégias governamentais que incluem que os índios possam viver nas cidades e ter os mesmos direitos dos demais. E medidas protetivas que auxiliem na manutenção dessa população, suprindo suas necessidades como incentivos, e acesso a saúde, leis que auxiliem nos processos regulamentação dos direitos trabalhistas para esse público e assistência por meio de funcionários da saúde que promovam ampará-los. Pois, os índios são parte constituinte do Brasil, e precisam ser mais valorizados pela sociedade.", "texto_comentado": "()Nas palavras de Oswaldo de Andrade:“Quando o português chegou debaixo duma bruta chuva vestiu o índio que pena! Fosse uma manhã de sol o índio tinha despido\". Na perspectiva do leitor(Vírgula) ao entrar em contato com o poema (Vírgula)torna-se,(Sem vírgula)possível observar que os índios sofreram inúmeras mudanças em sua cultura devido a interação com outros povos. Um exemplo notável foi a chegada dos Jesuítas ao Brasil, e a catequização proporcionada pelos mesmos (Use somente quando houver ideia de igualdade), como forma de tornar os índios acessíveis aos seus interesses, como intensificação de fiéis e a exploração de ouro.(Reestruture as discussões do parágrafo de introdução. Apresente a tese)Segundo os dados da Fundação Nacional do índio (Funai)(Vírgula)existem (Vírgula)atualmente, 460 mil índios residindo em aldeias no Brasil. Estima-se que que anteriormente a chegada dos colonizadores haviam de 4 a 5 milhões de índios em terras brasileiras, mas os massacres realizados pelos mesmos (Use somente quando houver ideia de igualdade)e, posteriormente, os conflitos com fazendeiros e garimpeiros que invadiram terras indígenas contribuíram para a decréscimo da população indígena. A diminuição dos alimentos, desmatamento e o avanço das cidades foram fatores que motivaram parte dos povos indígenas a migrarem para os centros urbanos, principalmente na década 50, com a intensificação do desenvolvimento industrial.(Delimite e explore mais os argumentos no texto)Logo, a entrada do índio na sociedade é complicada (Reformule essa ideia), pois a maior parte dessa população não tem estudo e torna-se difícil sua inserção no mercado de trabalho, sobrevivendo em alguns casos apenas do artesanato, ou da mão de obra barata sem carteira assinada, sendo assim a maioria vive em total pobreza, em áreas de ricos, possuído grandes dificuldades no atendimento de saúde, devido ao forte preconceito e a descriminação (Vírgula)como sugere os dados do Instituto Brasileiro de Geografia e Estatística (IBGE) (Virgula) em que49% dos indígenas que moram nos centros urbanos por medo de represálias tendem a negar suas origens culturais.(Reestruture as discussões desse parágrafo)Dessa forma, nota-se que mudanças são necessárias para resolver esse empasse. Estratégias governamentais que incluem que os índios possam viver nas cidades e ter os mesmos direitos dos demais. E medidas protetivas que auxiliem na manutenção dessa população, suprindo suas necessidades como incentivos, e acesso a saúde, leis que auxiliem nos processos regulamentação dos direitos trabalhistas para esse público e assistência por meio de funcionários da saúde que promovam ampará-los. Pois, os índios são parte constituinte do Brasil, e precisam ser mais valorizados pela sociedade.(Reestruture a proposta de intervenção)", "cometarios": "Reveja as discussões e explore mais os argumentos para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14110", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14110", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "200", "motivo": "Nível 5 - Desenvolve o tema por meio de argumentação consistente, a partir de um repertório sociocultural produtivo e apresenta excelente domínio do texto dissertativo-argumentativo."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "No Brasil, as discussões acerca dos desafios que os povos indígenas enfrentam oportunizam reflexões sobre o desrespeito à cultura e aos costumes indígenas. Nessa perspectiva, cabe ao poder público, em parceria com instituições de proteção ao índio, encontrar soluções que viabilizem a dignidade e o pleno exercício dos direitos dessa população.Um dos aspectos que confirmam a falta de respeito a esses povos remonta a época do descobrimento do Brasil. Quando os portugueses chegaram ao país, implantaram o sistema colonial em que os índios foram transformados em escravos agrícolas, tiveram suas terras tomadas e foram obrigados a ser catequizados. Isso evidencia que desde os primórdios eles tiveram seus costumes e sua cultura violados.Outro fator que corrobora essa realidade desrespeitosa é o fato de, atualmente - apesar de alguns avanços -, os povos indígenas ainda terem de lutar pelo direito de permanência em suas terras e contra aqueles que querem separá-los de suas tradições. Como exemplo disso, observa-se, no contexto político, a bancada ruralista que defende a exploração de territórios indígenas e tenta postergar a demarcação desses territórios.O Estatuto do Índio garante aos índios a posse permanente de suas terras e o usufruto exclusivo delas. A Constituição Federal de 1988 ratifica tais direitos ao garantir a autonomia desses povos. Além disso, a Fundação Nacional do Índio  protege e promove esses direitos. Isso sugere que apenas essas garantias na legislação brasileira não têm sido suficientes para assegurar que esse estrato da população vida de acordo com seus costumes.Dessa forma, as implicações a respeito dos desafios que os índios enfrentam no Brasil não podem ser desconsideradas. O Poder Público junto com a Funai deve trabalhar em prol de agilizar a demarcação de terras indígenas para que esses povos possam vivenciar sua cultura e suas tradições.", "texto_comentado": "()No Brasil, as discussões acerca dos desafios que os povos indígenas enfrentam oportunizam reflexões sobre o desrespeito à cultura e aos costumes indígenas. Nessa perspectiva, cabe ao poder público, em parceria com instituições de proteção ao índio, encontrar soluções que viabilizem a dignidade e o pleno exercício dos direitos dessa população.(Explore mais as discussões no parágrafo de introdução. Apresente a tese)Um dos aspectos que confirmam a falta de respeito a esses povos remonta a época do descobrimento do Brasil. Quando os portugueses chegaram ao país, implantaram o sistema colonial em que os índios foram transformados em escravos agrícolas, tiveram suas terras tomadas e foram obrigados a ser catequizados. Isso evidencia que desde os primórdios (Evite expressões clichês)eles tiveram seus costumes e sua cultura violados.(Discussões superficiais. Reestruture)Outro fator que corrobora essa realidade desrespeitosa é o fato de, atualmente - apesar de alguns avanços -, os povos indígenas ainda terem de lutar pelo direito de permanência em suas terras e contra aqueles que querem separá-los de suas tradições. Como exemplo disso, observa-se, no contexto político, a bancada ruralista que defende a exploração de territórios indígenas e tenta postergar a demarcação desses territórios.(Discussões superficiais)O Estatuto do Índio garante aos índios a posse permanente de suas terras e o usufruto exclusivo delas. A Constituição Federal de 1988 ratifica tais direitos ao garantir a autonomia desses povos. Além disso, a Fundação Nacional do Índio (FUNAI) protege e promove esses direitos. Isso sugere que apenas essas garantias na legislação brasileira não têm sido suficientes para assegurar que esse estrato da população vida de acordo com seus costumes.(Explore mais as discussões)Dessa forma, as implicações a respeito dos desafios que os índios enfrentam no Brasil não podem ser desconsideradas. O Poder Público (Vírgula)junto com a Funai (Vírgula)deve trabalhar em prol de agilizar a demarcação de terras indígenas para que esses povos possam vivenciar sua cultura e suas tradições.(Reestruture e desenvolva a proposta de intervenção)", "cometarios": "As discussões tem de ser mais exploradas no texto, de modo a evitar a superficialidade.Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Desafios dos ind&iacute;genas no Brasil", "id": "14108", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14108", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Há exatos 518 anos, os Portugueses chegaram as terras brasileiras, logo após, surgiu a Carta de Pero Vaz de Caminha, o primeiro documento brasileiro que contava as primeiras impressões dos europeus da terra que viria a ser chamada de Brasil. Depois da implantação do sistema colonial, os indígenas sofreram as consequências, foram catequizados, transformados em escravos agrícolas, perderam suas terras e privaram sua cultura. Resultando em desafios reais com fortes raízes históricas em que os quais sofrem atualmente.Porém, os nativos são extremamente importantes para a formação da cultura brasileira, como costumes, língua e mistura étnica. A Constituição de 1988 reconhece os povos originários e seus direitos, como a garantia de suas terras, que, hoje são tomadas de forma bárbara, visto que, para a Bancada Ruralista, estes lugares representam um obstáculo para o avanço do agronegócio. Além do forte preconceito social sobre sua cultura, eles sofrem problemas concretos, tais como a exploração do trabalho, inclusive infantil, êxodo desordenado, uso de drogas, aliciamento e mendicância, e degradações territoriais e ambientais.Segundo o cantor de Reggae Edson Gomes na canção \"Devolução\": \"Cadê nossos índios, cadê nossos índios, nossos índios estão morrendo, desaparecendo, sendo exterminados, pela ganância\". Faz uma forte crítica sobre as demarcações de terras dos nativos. O escritor e poeta Mário de Andrade, no Livro \"Macunaíma, o herói sem nenhum caráter\" faz um retrato de como a sociedade brasileira enxerga e interpreta o índio através desta incrível obra literária. Dessa forma, conforme o filósofo e físico Einstein: \"Sem cultura moral, não haverá nenhuma saída para os homens\", ressalta ainda mais essa tese abordada.Em suma, os brasileiros ainda têm uma relação complexa com os nativos, A Fundação Nacional do Índio , tem o dever de proteger e promover os direitos desses grupos, uma vez que, a Bancada Ruralista já tirou dois presidentes da FUNAI, um dado preocupante. A FUNAI, junto com o Ministério público, devem agilizar a demarcação de terras para esses povos, direito garantido na Constituição, tratando com extrema prioridade, para que possam vivenciar sua cultura e seus costumes de forma livre e libertadora.", "texto_comentado": "()Há exatos 518 anos, os Portugueses chegaram as terras brasileiras, logo após, surgiu a Carta de Pero Vaz de Caminha, o primeiro documento brasileiro que contava as primeiras impressões dos europeus da terra que viria a ser chamada de Brasil. Depois da implantação do sistema colonial, os indígenas sofreram as consequências, foram catequizados, transformados em escravos agrícolas, perderam suas terras e privaram sua cultura. Resultando em desafios reais com fortes raízes históricas em que os quais sofrem atualmente.Porém, os nativos são extremamente importantes para a formação da cultura brasileira, como costumes, língua e mistura étnica. A Constituição de 1988 reconhece os povos originários e seus direitos, como a garantia de suas terras, que, (Sem vírgula)hoje são tomadas de forma bárbara, visto que, para a Bancada Ruralista, estes lugares representam um obstáculo para o avanço do agronegócio. Além do forte preconceito social sobre sua cultura, eles sofrem problemas concretos, tais como a exploração do trabalho, inclusive infantil, êxodo desordenado, uso de drogas, aliciamento e mendicância, e degradações territoriais e ambientais.(Mantenha a progressão de sentido)Segundo o cantor de Reggae Edson Gomes (Vírgula)na canção \"Devolução\": \"Cadê nossos índios, cadê nossos índios, nossos índios estão morrendo, desaparecendo, sendo exterminados, pela ganância\". Faz uma forte crítica sobre as demarcações de terras dos nativos. O escritor e poeta Mário de Andrade, no Livro \"Macunaíma, o herói sem nenhum caráter\" (Vírgula)faz um retrato de como a sociedade brasileira enxerga e interpreta o índio através desta incrível obra literária. Dessa forma, conforme o filósofo e físico Einstein: \"Sem cultura moral, não haverá nenhuma saída para os homens\", ressalta ainda mais essa tese abordada.(Reestruture as discussões. Explore mais as ideias)Em suma, os brasileiros ainda têm uma relação complexa com os nativos,(Ponto final) A Fundação Nacional do Índio (FUNAI),(Sem vírgula) tem o dever de proteger e promover os direitos desses grupos, uma vez que, (Sem vírgula)a Bancada Ruralista já tirou dois presidentes da FUNAI, um dado preocupante. A FUNAI, junto com o Ministério público, devem agilizar a demarcação de terras para esses povos, direito garantido na Constituição, tratando com extrema prioridade, (Sem vírgula)para que possam vivenciar sua cultura e seus costumes de forma livre e libertadora.(Reformule a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto têm de ser reestruturadas e mais exploradas, de modo a evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Aonde est&atilde;o nossos &Iacute;ndios?", "id": "14106", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14106", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Com a chegada dos povos europeus à América, se promoveupromoveu-se um clássico exemplo de eurocentrismo que se repercutiu pela exploração das terras, escravidão dos nativos assim como seu massacre quando conveniente por parte dos conquistadores. Estes eventos ocorreram no século XVI, porém ainda temos como pauta o desrespeito ao indígena e de sua área de vivência no século XXI, cabendo salientar suas contribuições, seu desafio atual. Os jesuítas consideravam os indíos como “gentis” no sentido de serem almas que precisavam ser catequisadas e ensinadas os valores cristãos para se tornarem indivíduos, ignorando todo o conjunto de crenças, culturas, línguas que aqueles diversos povos tinham e construíram ao longo de sua história, sendo tão desmerecida que muito se perdeu de seus antigos costumes já que sua tradição era passada oralmente. Felizmente há estudiosos que por meio da tecnologia e pesquisa revivem estes traços culturais permitindo que estes conhecimentos não entrem em extinção, já que são importantíssimos para o entendimento de nossa identidade nacional. A designação de lugares e várias palavras de nosso vocabulário são provenientes de idiomas indígenas, e em vários momentos a literatura recorreu aos costumes indígenas como matéria prima de sua arte, como ocorreu no Romantismo e Modernismo.A promulgação dos Diretos Humanos, afirma que todos tem direito à moradia, assim como a propriedade privada, o índio mesmo que não esteja inserido na sociedade da mesma maneira , ele tem os mesmo direitos independente de seu estilo de vida, como diz a Constituição: “ a justiça não faz diferença dos incluídos dos excluídos da sociedade”, então o Estado deve promover a segurança destes para que suas propriedades sejam preservadas e que a expansão da fronteira agraria não ultrapasse seus limites. Como dito por Rousseau o início dos conflitos na sociedade se teve com a determinação da propriedade privada, porém o que temosno caso é um desconhecimento de propriedade privada do índio, tendo que brigar com latifundiários e se por sempre em alerta para manter suas terras em segurança.Portanto cabe ao Estado, a implantação de leis mais rígidas em relação a invasão de propriedade indígenas, leis que favoreçam e legitimem a terra indígena, cabendo também ao índio o livre direito sobre esta propriedade como qualquer outro cidadão, e os infratores deste direito sua devida punição como exige a constituição. Espera-se com essa medida que ocorra a diminuição das invasões e valorização do índio como cidadão. “Justiça não é dar a todos a mesma coisa, é dar a todos o que lhe é necessário” , de acordo comRick Riordan, deste modo o que é necessário ao índio é a proteção de sua terra, seus costumes e sua dignidade como ser humano.", "texto_comentado": "()Com a chegada dos povos europeus à América, se promoveupromoveu-se um clássico exemplo de eurocentrismo que se repercutiu pela exploração das terras, escravidão dos nativos (Vírgula)assim como seu massacre quando conveniente por parte dos conquistadores. Estes eventos ocorreram no século XVI, porém ainda temos como pauta o desrespeito ao indígena e de sua área de vivência no século XXI, cabendo salientar suas contribuições, seu desafio atual. (Reestruture e explore mais as discussões que serão retomadas ao longo do texto)Os jesuítas consideravam os indíos como “gentis” no sentido de serem almas que precisavam ser catequisadas e ensinadas os valores cristãos para se tornarem indivíduos, ignorando todo o conjunto de crenças, culturas, línguas que aqueles diversos povos tinham e construíram ao longo de sua história, sendo tão desmerecida que muito se perdeu de seus antigos costumes(Vírgula) já que sua tradição era passada oralmente. Felizmente(Vírgula) há estudiosos que por meio da tecnologia e pesquisa revivem estes traços culturais permitindo que estes conhecimentos não entrem em extinção, já que são importantíssimos para o entendimento de nossa (Evite ideia de primeira pessoa)identidade nacional. A designação de lugares e várias palavras de nosso(Evite ideia de primeira pessoa) vocabulário são provenientes de idiomas indígenas, (Sem vírgula)e em vários momentos a literatura recorreu aos costumes indígenas como matéria prima de sua arte, como ocorreu no Romantismo e Modernismo.(Delimite os argumentos e explore mais, pois está superficial)A promulgação dos Diretos Humanos, (Sem vírgula)afirma que todos tem direito à moradia, assim como a propriedade privada, o índio mesmo que não esteja inserido na sociedade da mesma maneira (Reveja essa construção), ele tem os mesmo direitos independente de seu estilo de vida, como diz a Constituição: “ a justiça não faz diferença dos incluídos dos excluídos da sociedade”, então o Estado deve promover a segurança destes para que suas propriedades sejam preservadas e que a expansão da fronteira agraria não ultrapasse seus limites. Como dito por Rousseau(Vírgula) o início dos conflitos na sociedade se teve com a determinação da propriedade privada, porém o que temos(Evite ideia de primeira pessoa)no caso é um desconhecimento de propriedade privada do índio, tendo que brigar com latifundiários e se por sempre em alerta para manter suas terras em segurança(Reformule).(Reveja as ideias apresentadas nesse parágrafo. Delimite e explore mais os argumentos)Portanto (Vírgula)cabe ao Estado, a implantação de leis mais rígidas em relação a invasão de propriedade indígenas, leis que favoreçam e legitimem a terra indígena, cabendo também ao índio o livre direito sobre esta propriedade como qualquer outro cidadão, e os infratores deste direito sua devida punição (Problemas na construção de sentido)como exige a constituição. Espera-se com essa medida que ocorra a diminuição das invasões e valorização do índio como cidadão. “Justiça não é dar a todos a mesma coisa, é dar a todos o que lhe é necessário” , de acordo comRick Riordan, deste modo o que é necessário ao índio é a proteção de sua terra, seus costumes e sua dignidade como ser humano.(Reveja a proposta de intervenção, uma vez que está superficial)", "cometarios": "As discussões apresentadas ao longo do texto são pertinentes ao tema, porém estão limitadas. Explore mais os elementos apresentados, delimite as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "&Igrave;ndio: o dilema do s&eacute;culo XXI no Brasil", "id": "14095", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14095", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "O Brasil por ser um território grande é muito miscigenado muitos povos juntos praparaformar um país com culturas, línguas, culinárias, religião diferentes por uma parte ébom mais agregação para uma sociedade por outro lado existem as pessoas que discordam com as diferenças, têm preconceitose dificuldades em abraçar o que não é igual a si, precisam a aceitar e respeitar para terem uma convivência adequada. Uns dos primeiros que sofrem por terem \"essa condição\" imposta são os povos indígenas, que ficam limitados ao seu espaço por possuírem características próprias de uma etnia que é desrespeitada convivendo em conflitos constantes com uma parcela da sociedade que não respeita o lugar onde vivem, querendo extrair o máximo qualquer recurso de tenha na amazônia, como os madeireiros destruindo as árvores e solo onde elas permanecem para exportar para fora do país na fabricação de móveis entre outros pra paralucrarem em cima da infelicidade deles, outro exemplo é o garimpo feito de forma ilegal através da mineração extrair pedras preciosas usando o mercúrio que é extremamente contaminante destrói as águas e qualquer forma de vida lá, que por consequentemente atinge os índios delimitando a usarem a qualquer recurso da terra. Pessoas precisam compreender a gravidade do problema afeta todos sem exceção de ninguém, somosfilhos da terra devemos proteger e cuidar de forma consciente. Uma das maneiras de combater esses problemas é inserir palestra na população conscientizando a preservação da mata e flora e de sobrevivem lá, debater com esses povos sobre o que pesam e que fazer para melhorarem seu ponto de vista e possivelmente implantar politica que aumenta os direitos deles é saber como pode usar os recursos de maneira sustentável a exploração sem precisar de destruir . Apesar que com o Estatuto dos Povos Indígenas foi feito mas até hoje está parado na justiça esperando a votação se pode ser implantada o que minimizam muito qualquer esperança de uma povo reprimido sedento de atenção voltada ao seu problema esperando uma resposta prudente do governantes. ", "texto_comentado": "()O Brasil por ser um território grande é muito miscigenado muitos povos juntos praparaformar um país com culturas, línguas, culinárias, religião diferentes por uma parte ébom mais agregação para uma sociedade por outro lado existem as pessoas que discordam com as diferenças,(Sem vírgula) têm preconceitose dificuldades em abraçar o que não é igual a si, precisam a aceitar e respeitar para terem uma convivência adequada. (Reestruture as discussões desse parágrafo. Observe a necessidade do uso da pontuação. Apresente a tese)Uns dos primeiros que sofrem por terem \"essa condição\" imposta são os povos indígenas, (Sem vírgula)que ficam limitados ao seu espaço por possuírem características próprias de uma etnia que é desrespeitada convivendo em conflitos constantes com uma parcela da sociedade que não respeita o lugar onde vivem, querendo extrair o máximo qualquer recurso de tenha na amazônia(Reformue essa construção), como os madeireiros destruindo as árvores e solo onde elas permanecem para exportar para fora do país na fabricação de móveis entre outros pra paralucrarem em cima da infelicidade deles, outro exemplo é o garimpo feito de forma ilegal através da mineração extrair pedras preciosas usando o mercúrio que é extremamente contaminante destrói as águas e qualquer forma de vida lá, que por consequentemente atinge os índios delimitando a usarem a qualquer recurso da terra. Pessoas precisam compreender a gravidade do problema afeta todos sem exceção de ninguém, somos(Evite ideia de primeira pessoa)filhos da terra devemos proteger e cuidar de forma consciente. (Reestruture as ideias apresentadas. Reformule as contruções. Delimite as ideias e explore mais no texto)Uma das maneiras de combater esses problemas é inserir palestra na população conscientizando a preservação da mata e flora e de sobrevivem lá, debater com esses povos sobre o que pesam e que fazer para melhorarem seu ponto de vista e possivelmente implantar politica que aumenta os direitos deles é saber como pode usar os recursos de maneira sustentável a exploração sem precisar de destruir (Reestruture essa construção). Apesar que com o Estatuto dos Povos Indígenas foi feito mas até hoje está parado na justiça esperando a votação se pode ser implantada o que minimizam muito qualquer esperança de uma povo reprimido sedento de atenção voltada ao seu problema esperando uma resposta prudente do governantes. (Reformule a proposta de intervenção)", "cometarios": "Explore mais as discussões e o tema, pois as ideias estão desenvolvidas superficialmente. Reveja elementos coesivos para melhorar a construção de sentido. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Dificuldade de uma minoria", "id": "14092", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14092", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Promulgada pela ONU em 1948, a Declaração dos Direitos Humanos garante a todos os indivíduos o direito à habitação e ao bem - estar social, no entanto, ao longo dos anos muitos problemas surgiram com esses povos indígenas ,como por exemplo o desmatamento do território habitado por eles e a disputa por terras entre índios e fazendeiros. Impossibilitada que essa parcela indígena desfrute desse direito universal, convém analisarmos as principais consequências de tal postura negligente para essa sociedade, com base neste contexto não há dúvidas de que as transformações culturais e os costumes desses povos estão sendo menosprezadas, no qual ocorre infelizmente nos séculos atuais devido não só ao desmatamento do território habitado por eles, mas também pelas suas culturas e costumes.A educação é o fator principal no desenvolvimento de um país, atualmente ocupando a nona posição na economia mundial, seria racional acreditar que o Brasil possui um sistema público de ensino eficiente. Contudo, a realidade é justamente o oposto e o resultado desse contraste é claramente refletida na visão etnocêntrica desses povos indígenas, No ano de 2015 cerca de 88 fazendas do estado de Mato Grosso do Sul estavam ocupadas por índios em um processo de retomada na qual parte delas já foram reconhecidas por estudos antropológicos e algumas demarcadas como áreas indígenas.Sendo assim, seria irracional dizer que esses povos não possuem direitos, pois esses problemas é fruto de um antigo problema brasileiro em que o poder público durante décadas expulsou milhares de tribos de suas terras, que acabaram sendo vendidas pelo próprio estado para fazendeiros. Logo, esse panorama de supressão da jurisprudência mostra a luta e a persistência de um povo esquecido, o que é inquestionável ! uma vez que estes nativos foram e são até os séculos atuais massacrados por interesses daqueles que detém o poder.Infere -se, portanto que é imperativa a valorização e a reconstrução das comunidades indígenas como criador da nação brasileira, sendo assim uma ação válida seria a mobilização conjunta entre as esferas governamentais  e não governamentais  com o objetivo de garantir a efetivação, equiparação e reparação dos direitos à esses povos indígenas.", "texto_comentado": "()Promulgada pela ONU(Organização das Nações Unidas) em 1948, a Declaração dos Direitos Humanos garante a todos os indivíduos o direito à habitação e ao bem - estar social, no entanto, ao longo dos anos muitos problemas surgiram com esses povos indígenas (Não retoma nenhuma ideia anterior),como por exemplo o desmatamento do território habitado por eles e a disputa por terras entre índios e fazendeiros. Impossibilitada que essa parcela indígena desfrute desse direito universal, convém analisarmos (Evite ideia de primeira pessoa)as principais consequências de tal postura negligente para essa sociedade, com base neste contexto não há dúvidas de que as transformações culturais e os costumes desses povos estão sendo menosprezadas, no qual ocorre infelizmente nos séculos atuais devido não só ao desmatamento do território habitado por eles, mas também pelas suas culturas e costumes.(Reformule as discussões apresentadas no parágrafo de introdução. Além disso, apresente a tese)A educação é o fator principal no desenvolvimento de um país, atualmente ocupando a nona posição na economia mundial, seria racional acreditar que o Brasil possui um sistema público de ensino eficiente. Contudo, a realidade é justamente o oposto e o resultado desse contraste é claramente refletida na visão etnocêntrica desses povos indígenas,(Ponto final) No ano de 2015 cerca de 88 fazendas do estado de Mato Grosso do Sul estavam ocupadas por índios em um processo de retomada na qual parte delas já foram reconhecidas por estudos antropológicos e algumas demarcadas como áreas indígenas.(Discussões superficiais)Sendo assim, seria irracional dizer que esses povos não possuem direitos, pois esses problemas é fruto de um antigo problema brasileiro em que o poder público durante décadas expulsou milhares de tribos de suas terras, que acabaram sendo vendidas pelo próprio estado para fazendeiros. Logo, esse panorama de supressão da jurisprudência mostra a luta e a persistência de um povo esquecido, o que é inquestionável !(Vírgula) uma vez que estes nativos foram e são até os séculos atuais massacrados por interesses daqueles que detém o poder.Infere -se, portanto (Redundância)que é imperativa a valorização e a reconstrução das comunidades indígenas como criador da nação brasileira, sendo assim uma ação válida seria a mobilização conjunta entre as esferas governamentais (federal, estadual e municipal) e não governamentais (sociedade) com o objetivo de garantir a efetivação, equiparação e reparação dos direitos à esses povos indígenas.(Reformule a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto precisam ser mais exploradas, pois estão superficiais. Reestruture. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Descontinuidade ind&iacute;gena", "id": "14104", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14104", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Diz a história brasileira atestada e documentada no arquivo nacional, que no dia 22 abril de 1500 Pedro Álvares Cabral e sua frota invadiram o Brasil . Chegando cá, só encontraram os índios! Os verdadeiros donos das terras. Logo, não seria melhor perguntar para eles o que eles querem? Como desejam seguir seu destino? Por que que no Brasil todo direito é negado? Por que só existe no papel? Direito não é direito? Então, por que o povo brasileiro tem que mendigar o seu direito? Por que, que professores tenham que fazer greve para receber aumento salarial?Não é bom para o país, que quinhentos e dezoito anos depois do descobrimento do Brasil, o povo indígena ainda sejam ignorados, desrespeitados e negligenciados por quem por dever deveriam proteger. O homem branco invade terras indígenas para promover desmatamentos, garimpos e degradação do meio ambiente. E às vezes ainda exterminam tribos inteiras em nome do progresso, da ganância e da covardia.AondeOnde há índios, há florestas, rios, peixes, e um meio ambiente preservado e fértil. Eles são necessários a natureza. Os índios devem nos ensinar seus conhecimentos e jamais ser obrigados a aprender o nosso . Eles têm um modelo de sociedade perfeita. Vivem com o que precisam e nunca com o que dá mais dinheiro. São os verdadeiros guardiões da natureza. Nunca trazem problema nem confusão para a sociedade dita civilizada. E têm o direito de viver em paz e felizes.O governo e a nação brasileira devem proteger os guardiões das florestas. Transformando as terras indígenas em terras sagradas e tombadas para o patrimônio histórico e cultural. Deve ter um órgão de vigilância 24 horas por dia para proteger cada palmo de solo indígena. O Brasil é muito grande e tem muita terra para ser explorada, não precisa degradar o ambiente dos índios . Respeito é tudo o que eles precisam para viver, amar, cuidar e morrer na terra. Ser índio não é uma escolha, é ser escolhido por Deus para cuidar da natureza.", "texto_comentado": "()Diz a história brasileira (Vírgula)atestada e documentada no arquivo nacional, que no dia 22 abril (Vírgula)de 1500 (Vírgula)Pedro Álvares Cabral e sua frota invadiram o Brasil (Reestruture essa ideia). Chegando cá, só encontraram os índios! Os verdadeiros donos das terras(Evite esse tipo de construção. Reestruture). Logo, não seria melhor perguntar para eles o que eles querem? Como desejam seguir seu destino? Por que que no Brasil todo direito é negado? Por que só existe no papel? Direito não é direito? Então, por que o povo brasileiro tem que mendigar o seu direito? Por que,(Sem vírgula) que professores tenham que fazer greve para receber aumento salarial?(Evite esse tipo de construção. Reestruture as discussões e apresente a tese)Não é bom para o país, que quinhentos e dezoito anos depois do descobrimento do Brasil, o povo indígena ainda sejam ignorados, desrespeitados e negligenciados por quem por dever deveriam proteger(Reestruture essa ideia). O homem branco invade terras indígenas para promover desmatamentos, garimpos e degradação do meio ambiente. E às vezes ainda exterminam tribos inteiras em nome do progresso, da ganância e da covardia.(Discussão limitada. Reformule)AondeOnde há índios, há florestas, rios, peixes, e um meio ambiente preservado e fértil. Eles são necessários a natureza. Os índios devem nos (Evite ideia de primeira pessoa)ensinar seus conhecimentos e jamais ser obrigados a aprender o nosso (Reestruture essa ideia). Eles têm um modelo de sociedade perfeita. Vivem com o que precisam e nunca com o que dá mais dinheiro. São os verdadeiros guardiões da natureza. Nunca trazem problema nem confusão para a sociedade dita civilizada. E têm o direito de viver em paz e felizes.(Não compreende a estrutura do texto. Reestruture e explore mais as discussões)O governo e a nação brasileira devem proteger os guardiões das florestas. Transformando as terras indígenas em terras sagradas e tombadas para o patrimônio histórico e cultural. Deve ter um órgão de vigilância 24 horas por dia para proteger cada palmo de solo indígena. O Brasil é muito grande e tem muita terra para ser explorada, não precisa degradar o ambiente dos índios . Respeito é tudo o que eles precisam para viver, amar, cuidar e morrer na terra. Ser índio não é uma escolha, é ser escolhido por Deus para cuidar da natureza.(Apresente a proposta de intervenção. Reformule as discussões)", "cometarios": "As discussões apresentadas ao longo do texto estão superficiais. Explore mais as ideias apresentadas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Guardi&otilde;es da Natureza", "id": "14105", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14105", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Não é de hoje que os povosindígenas passam por dificuldades e obstáculos para ter sua cultura preservada, Desde que os portugueses chegaram ao Brasil para colonizar, os índios sofrem discriminação e repressão por parte dos estrangeiros e até hoje, infelizmente isso é recorrente . Para proteger e promover o direito desses nativos indígenas do Brasil, existe a FUNAI  que até hoje continua atuando a favor dos mesmos. Apesar desse orgão que luta em prolde seus direitos, é indiscutível o quanto essa etnia ainda tem sua historicidade e cultura ameaçada, pois cada vez mais suas áreas vêm sendo desmatadas, e os locais onde habitam vêm sendo invadidos para construção de indústria por pessoas e empresas que parecem não se importar com a sua própria origeme importância que esses indígenas têm para a nossa sociedade.Sem dúvida nenhuma, é imprescindível que os índios precisam ter seus direitos mais valorizados e explanados, começando com a educação nas escolas, para que as crianças e adolescentes entendam o valor que esses povos têm para o nosso país, e é claro , esses direitos precisam ser mais transparecidos no Estado brasileiro.", "texto_comentado": "()Não é de hoje que os povosindígenas passam por dificuldades e obstáculos para ter sua cultura preservada,(Ponto final) Desde que os portugueses chegaram ao Brasil para colonizar, os índios sofrem discriminação e repressão por parte dos estrangeiros e até hoje, infelizmente isso é recorrente (Problemas na construção de sentido). Para proteger e promover o direito desses nativos indígenas do Brasil, existe a FUNAI (Fundação Nacional do Índio) que até hoje continua atuando a favor dos mesmos(Use somente quando houver ideia de igualdade). (Reformule as discussões e apresente a tese)Apesar desse orgão que luta em prolde seus direitos, é indiscutível o quanto essa etnia ainda tem sua historicidade e cultura ameaçada, pois cada vez mais suas áreas vêm sendo desmatadas, e os locais onde habitam vêm sendo invadidos para construção de indústria por pessoas e empresas que parecem não se importar com a sua própria origeme importância que esses indígenas têm para a nossa (Evite ideia de primeira pessoa)sociedade.(Discussões superficiais. Reformule)Sem dúvida nenhuma,(Sem vírgula) é imprescindível que os índios precisam ter seus direitos mais valorizados e explanados, começando com a educação nas escolas, para que as crianças e adolescentes entendam o valor que esses povos têm para o nosso(Evite ideia de primeira pessoa) país, e é claro (Evite esse tipo de construção), esses direitos precisam ser mais transparecidos no Estado brasileiro.(Apresente a proposta de intervenção)", "cometarios": "As discussões apresentadas no texto estão superficiais. Delimite e explore mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A desvaloriza&ccedil;&atilde;o da cultura ind&iacute;gena no Brasil", "id": "14103", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14103", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Ao descrever a personagem Iracema no livro de mesmo nome, sob um olhar nacionalista, José de Alencar caracteriza a principal expressão literária da época, denominada de Indianismo. Tal movimento, com aspectos ufanistas, torna o índio a figura central do país recém-independenterecém independente, a fim de se criar uma identidade cultural ao Brasil. Entretanto, apesar da miscigenação existente sobre os povos formadores da sociedade nacional, a noção de uma supremacia branca e estrangeira ainda inferioriza a identidade indígena mesmo após a conquista de direitos e demarcações as quais corroboramparaa sua importância.Nesse sentido, por meio da perífrase ‘’a virgem dos lábios de mel’’ o autor atenua a inocência atribuída a figura indígena, exemplificado pela exploração do colonizador sobre esse grupo . Convém ressaltar que a invasão dos europeus representou o início da desagregação de muitas tribos, e consequentemente deu origem a conflitos referentes a demarcação de territórios indígenas, que por sinal permanecem até os tempos mais recentes, dada a morosidade da Fundação Nacional do Índio  a respeito da homologação de inúmeras áreas destinadas aos povos nativos, em contraponto a resistência de grandes empresários e agricultores. Dessa forma, tais disputas indicam não só o reflexo da aculturação sofridapelos índios, mas também a constante luta enfrentada por esses para manterem a sua cultura na sociedade contemporânea.Paralelo a isso, apesar dos avanços legislativos como o Estatuto do Idoso e a lei 11645, a qual inclui a História e cultura afrodescendente e indígena na grade curricular das escolas, a visão conferida aos índios permanece socialmente estigmatizada. Assim, a concepção generalizada de um indígena fadado à praticas primitivas de vida e isolado em tribos fortificam estereótipos e dificultam a sua integração ao meio coletivo. Outrossim, a escassa ação de políticas públicas, sobretudo voltadas a saúde, reflete na preservação de grupos indígenas isolados, uma vez que há maior vulnerabilidade em relação as doenças oriundas de madeireiros ilegais nas matas.Infere-se, portanto, a atuação do Estado na valorização do índio com o intuito de integrá-lo a comunhão nacional. Para isso o Poder Executivo e a FUNAI têm de agilizar os estudos e demarcações referentes às terras indígenas, bem como intensificar a fiscalização policial de reservas a fim de manter a defesa de certas tribos. Ademais, o Ministério da Saúde deve fortalecer os conselhos de saúde especializados aos índios por intermédio da capacitação de profissionais. Por fim, o Ministério da Educação  deve efetivar a lei 11645 nas escolas em parceria a campanhas midiáticas que desmistificam os estigmas ligados aos povos nativos.", "texto_comentado": "()Ao descrever a personagem Iracema (Vírgula)no livro de mesmo nome, sob um olhar nacionalista, José de Alencar caracteriza a principal expressão literária da época, denominada de Indianismo. Tal movimento, com aspectos ufanistas, torna o índio a figura central do país recém-independenterecém independente, a fim de se criar uma identidade cultural ao Brasil. Entretanto, apesar da miscigenação existente sobre os povos formadores da sociedade nacional, a noção de uma supremacia branca e estrangeira ainda inferioriza a identidade indígena mesmo após a conquista de direitos e demarcações as quais corroboramparaa sua importância.Nesse sentido, por meio da perífrase ‘’a virgem dos lábios de mel’’ o autor atenua a inocência atribuída a figura indígena, exemplificado pela exploração do colonizador sobre esse grupo (Reveja essa ideia). Convém ressaltar que a invasão dos europeus representou o início da desagregação de muitas tribos, e consequentemente deu origem a conflitos referentes a demarcação de territórios indígenas, que por sinal permanecem até os tempos mais recentes, dada a morosidade da Fundação Nacional do Índio (FUNAI) a respeito da homologação de inúmeras áreas destinadas aos povos nativos, em contraponto a resistência de grandes empresários e agricultores. Dessa forma, tais disputas indicam não só o reflexo da aculturação sofridapelos índios, mas também a constante luta enfrentada por esses para manterem a sua cultura na sociedade contemporânea.(Discussões pertinentes, mas precisam ser reestruturadas)Paralelo a isso, apesar dos avanços legislativos como o Estatuto do Idoso e a lei 11645, a qual inclui a História e cultura afrodescendente e indígena na grade curricular das escolas, a visão conferida aos índios permanece socialmente estigmatizada. Assim, a concepção generalizada de um indígena fadado à praticas primitivas de vida e isolado em tribos fortificam estereótipos e dificultam a sua integração ao meio coletivo. Outrossim, a escassa ação de políticas públicas, sobretudo voltadas a saúde, reflete na preservação de grupos indígenas isolados, uma vez que há maior vulnerabilidade em relação as doenças oriundas de madeireiros ilegais nas matas.Infere-se, portanto,(Redundância) a atuação do Estado na valorização do índio com o intuito de integrá-lo a comunhão nacional. Para isso(Vírgula) o Poder Executivo e a FUNAI têm de agilizar os estudos e demarcações referentes às terras indígenas, bem como intensificar a fiscalização policial de reservas (Vírgula)a fim de manter a defesa de certas tribos. Ademais, o Ministério da Saúde deve fortalecer os conselhos de saúde especializados aos índios por intermédio da capacitação de profissionais. Por fim, o Ministério da Educação (MEC) deve efetivar a lei 11645 nas escolas em parceria a campanhas midiáticas que desmistificam os estigmas ligados aos povos nativos.(Reestruture a proposta de intervenção)", "cometarios": "As discussões são pertinentes ao tema, no entanto algumas precisam reestruturadas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Indianismo contempor&acirc;neo", "id": "14107", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14107", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "200", "motivo": "Nível 5 - Desenvolve o tema por meio de argumentação consistente, a partir de um repertório sociocultural produtivo e apresenta excelente domínio do texto dissertativo-argumentativo."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Os povos indígenas brasileiros têm enfrentado grandes desafios no país. Contudo, o respeito à Constituição e o fortalecimento da Fundação Nacional do Índio  podem dar um pouco de paz e vida para esses povos que tanto perderam desde a chegada dos portugueses.Já nos primeiros contatos indígenas com os europeus houve um verdadeiro genocídio causado por conflitos e pelas doenças trazidas pelo homem branco.No período da ditadura militar os indígenas brasileiros sofreram com o maior projeto estratégico de ocupação do território brasileiro. Matança de tribos inteiras, torturas e toda sorte de crueldades cometidas por, principalmente, grandes proprietários de terras e agentes do Estado.Como se não bastasse, os indígenas brasileiros estão em face de uma nova ameaça: a eleição do presidente Jair Bolsonaro cujas declarações têm colocado os povos indígenas em alerta, pois ele é defensor da ditadura militar e do armamento da população.O governo deve, portanto, respeitar a Constituição que estabeleceu um prazo de cinco anos para a demarcação das terras indígenas e fortalecer a FUNAI para que a bancada parlamentar agropecuária não consiga tirar seus diretores.", "texto_comentado": "()Os povos indígenas brasileiros têm enfrentado grandes desafios no país. Contudo, o respeito à Constituição e o fortalecimento da Fundação Nacional do Índio (FUNAI) podem dar um pouco de paz e vida para esses povos que tanto perderam desde a chegada dos portugueses.(Reformule as discussões do parágrafo de introdução. Apresente a tese)Já nos primeiros contatos indígenas com os europeus houve um verdadeiro genocídio causado por conflitos e pelas doenças trazidas pelo homem branco.(Não compreende a estrutura do texto)No período da ditadura militar os indígenas brasileiros sofreram com o maior projeto estratégico de ocupação do território brasileiro. Matança de tribos inteiras, torturas e toda sorte de crueldades cometidas por, principalmente, grandes proprietários de terras e agentes do Estado.(Não compreende a estrutura do texto)Como se não bastasse, os indígenas brasileiros estão em face de uma nova ameaça: a eleição do presidente Jair Bolsonaro cujas declarações têm colocado os povos indígenas em alerta, pois ele é defensor da ditadura militar e do armamento da população.(Como essas ideias se relacionam? Reveja e reestruture as discussões)O governo deve, portanto, respeitar a Constituição que estabeleceu um prazo de cinco anos para a demarcação das terras indígenas e fortalecer a FUNAI para que a bancada parlamentar agropecuária não consiga tirar seus diretores.(Reformule e explore mais a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentatvo. Além disso, delimite os argumentos e explore mais as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "No caminho da constitui&ccedil;&atilde;o", "id": "14109", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14109", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "O descobrimento do Brasil no século XV, e sua posterior colonização pelo homem europeu, acarretaramacarretouna escravidão e massacre indígena e de sua cultura, desprezada pelo homem branco . Hoje o indígena é visto como um selvagem imaculado e cria-se reservas para isolá-los do contato metropolitano, mesmo com o fato ignorado de que eles são humanos e de que não precisam continuar a viver em condições precárias, suscetíveis a doenças e aparteà parte da globalização e de seus benefícios.Os indígenas a partir do contato europeu,passaram por significativas mudanças, sua existência foi considerada primitiva, e precisavam ser salvos ao mando do Senhor, na concepção colonizadora . Então, no processo de catequese, é iniciado um programa de assimilação cultural nos moldes do cristianismo europeu, paralelo a extração de recursos naturais para a metrópole lusitana, ao passo que um genocídio se desenvolvia na população indígena. Esse avanço gradual do litoral se expandindo ao interior é guiado pelos bandeirantes, que a procura de riquezas e índios para escravidão, remodelam as fronteiras brasileiras, quebrando o tratado de Tordesilhas com a potência ibérica.Esse rentável comércio por forças de trabalho foi finalizado em 1750, quando a Coroa proíbe seu uso, especialmente pela pressão do clero, em detrimento da mão de obra escrava africana . O índio nos anos posteriores é idealizado pelo movimento literário do romantismo e pelo bom-selvagem de Rousseau, que influencia a perspectiva da sociedade até os dias atuais. Atualmente o índio é visto como um empecilho, ídolo imaculado e primitivo do homem, mas esquece-sese equece que são humanos e que possuem necessidades e ambições, com fraca participação política e assistindo passíveis ao avanço agropecuário e ao desmatamento.Para representar essa população tão intrínseca com a história brasileira, deve-se dar maior participação política e oportunidades de formação acadêmica e tecnológica por meio de um programa governamental em conjunto à instituições educacionais, assim como as de formação superior, sendo elas privadas ou não, associado a assessorias da Fundação Nacional do Índio , para adequar o programa às realidades locais e a diversidade cultural. Um programa regido pelos Estados da União que criaria gerações de índios integrados a política e as informações, acabando com um processo arrastado de segregação social.", "texto_comentado": "()O descobrimento do Brasil no século XV, e sua posterior colonização pelo homem europeu, acarretaramacarretouna escravidão e massacre indígena e de sua cultura, desprezada pelo homem branco (Reestruture essa ideia). Hoje o indígena é visto como um selvagem imaculado e cria-se reservas para isolá-los do contato metropolitano, mesmo com o fato ignorado de que eles são humanos e de que não precisam continuar a viver em condições precárias, suscetíveis a doenças e aparteà parte da globalização e de seus benefícios.(Reveja e reestruture as discussões apresentadas no parágrafo de introdução. Apresente a tese)Os indígenas (Vírgula)a partir do contato europeu,passaram por significativas mudanças, sua existência foi considerada primitiva, e precisavam ser salvos ao mando do Senhor, na concepção colonizadora (Reestruture essa discussão). Então, no processo de catequese, é iniciado um programa de assimilação cultural nos moldes do cristianismo europeu, paralelo a extração de recursos naturais para a metrópole lusitana, ao passo que um genocídio se desenvolvia na população indígena. Esse avanço gradual do litoral se expandindo ao interior é guiado pelos bandeirantes, que a procura de riquezas e índios para escravidão, (Sem vírgula)remodelam as fronteiras brasileiras, quebrando o tratado de Tordesilhas com a potência ibérica.(Apenas expõe, não argumenta. Reformule)Esse rentável comércio por forças de trabalho foi finalizado em 1750, quando a Coroa proíbe seu uso, especialmente pela pressão do clero, em detrimento da mão de obra escrava africana (Reestruture). O índio nos anos posteriores é idealizado pelo movimento literário do romantismo e pelo bom-selvagem de Rousseau, que influencia a perspectiva da sociedade até os dias atuais. Atualmente o índio é visto como um empecilho, ídolo imaculado e primitivo do homem, mas esquece-sese equece que são humanos e que possuem necessidades e ambições, com fraca participação política e assistindo passíveis ao avanço agropecuário e ao desmatamento.(Reformule essas discussões)Para representar essa população tão intrínseca com a história brasileira, deve-se dar maior participação política e oportunidades de formação acadêmica e tecnológica por meio de um programa governamental em conjunto à instituições educacionais, assim como as de formação superior, sendo elas privadas ou não, associado a assessorias da Fundação Nacional do Índio (FUNAI), para adequar o programa às realidades locais e a diversidade cultural. Um programa regido pelos Estados da União que criaria gerações de índios integrados a política e as informações, acabando com um processo arrastado de segregação social.(Proposta superficial. Reformule)", "cometarios": "As discussões não foram exploradas no texto, logo estão limitadas. Reestruture as ideias apresentadas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Minoria esquecida: Uma luta por reconhecimento", "id": "14096", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14096", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Segundo a Organização das Nações Unidas para a Educação, a Ciência e a Cultura – UNESCO: “a representatividade indígena constitui alicerce cultural e histórico dentro do país. Então, buscar garantir seus direitos configura ação ética frente uma sociedade moderna que os torna minoria. Portanto, quando se debate demarcação de terras, normativas constitucionais de proteção aos povos tradicionais e etnocídio, tematizam exemplos problemáticos no Brasil.Nesse contexto, relatórios acadêmicos da Universidade Federal do Pará – UFPA mostram o impacto das grandes construções hidrelétricas, tal como a Usina de Belo Monte no estado do Pará, pelo qual denunciam a expulsam da população indígena naquela localidade. Dessa forma, embora existam Órgãos protetores, como a Fundação Nacional do Índio – FUNAI e direitos previstos desde a Constituição de 1988, situações inconcebíveis acontecem . Por isso, às vezes não falta conscientização, mas sensibilidade e caráter na construção de um país ético e democrático.Por conseguinte, precisa haver um diagnóstico de situações concretas, buscando identificar e denunciar os descasos sofridos por eles, no entanto, a efetividade das ações dos Órgãos competentes apresenta deficiências nessas resoluções. E como já dizia o antropólogo Darcy Ribeiro: “fomos nós que criamos o problema indígena”. Logo, é dever de Estado estabelecer diretrizes constitucionais sérias e eficazes aos povos tradicionais. Também, mais que uma questão de direitos é reconhecer que uma nação se consolida mediante seus valores históricos e a disseminação sociocultural dos povos constituintes.Com base nessas considerações, as discussões envolvendo os índios geram problemáticas sérias, sejam pela falta de uma gestão política comprometida ou interesses capitalistas de grandes empresas. Todavia, outras soluções seriam imprescindíveis para resolver o impasse. O Ministério da Cultura e seu então ministro Sérgio Sá Leitão devem elaborar centros especializados de monitoramento 24 horas em comunidades indígenas espalhadas pelo Brasil. Sendo assim, estudantes acadêmicos de Sociologia, História, Filosofia e áreas afins, fariam parte desses centros e ajudariam a desenvolver metodologias protecionistas. Isto posto, uma nova geração de cidadãos equacionarão um país mais justo e politicamente correto.", "texto_comentado": "()Segundo a Organização das Nações Unidas para a Educação, a Ciência e a Cultura – UNESCO: “a representatividade indígena constitui alicerce cultural e histórico dentro do país. Então, buscar garantir seus direitos configura ação ética frente uma sociedade moderna que os torna minoria. Portanto, quando se debate demarcação de terras, normativas constitucionais de proteção aos povos tradicionais e etnocídio,(Sem vírgula) tematizam exemplos problemáticos no Brasil.Nesse contexto, relatórios acadêmicos da Universidade Federal do Pará – UFPA mostram o impacto das grandes construções hidrelétricas, tal como a Usina de Belo Monte (Vírgula)no estado do Pará, pelo qual denunciam a expulsam da população indígena naquela localidade. Dessa forma, embora existam Órgãos protetores, como a Fundação Nacional do Índio – FUNAI e direitos previstos desde a Constituição de 1988, situações inconcebíveis acontecem (Explore mais essa discussão no texto). Por isso, às vezes(Vírgula) não falta conscientização, mas sensibilidade e caráter na construção de um país ético e democrático.Por conseguinte, precisa haver um diagnóstico de situações concretas, buscando identificar e denunciar os descasos sofridos por eles, no entanto, a efetividade das ações dos Órgãos competentes apresenta deficiências nessas resoluções. E como já dizia o antropólogo Darcy Ribeiro: “fomos nós que criamos o problema indígena”. Logo, é dever de Estado estabelecer diretrizes constitucionais sérias e eficazes aos povos tradicionais. Também, mais que uma questão de direitos é reconhecer que uma nação se consolida mediante seus valores históricos e a disseminação sociocultural dos povos constituintes.(Delimite e explore mais os argumentos)Com base nessas considerações, as discussões envolvendo os índios geram problemáticas sérias, sejam pela falta de uma gestão política comprometida ou interesses capitalistas de grandes empresas. Todavia, outras soluções seriam imprescindíveis para resolver o impasse. O Ministério da Cultura e seu então ministro Sérgio Sá Leitão devem elaborar centros especializados de monitoramento 24 horas em comunidades indígenas espalhadas pelo Brasil. Sendo assim, estudantes acadêmicos de Sociologia, História, Filosofia e áreas afins, fariam parte desses centros e ajudariam a desenvolver metodologias protecionistas. Isto posto, uma nova geração de cidadãos equacionarão um país mais justo e politicamente correto.(Explore mais a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto são pertinentes, no entanto algumas precisam ser mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Quest&otilde;es Ind&iacute;genas, uma discuss&atilde;o social", "id": "14112", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14112", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Os desafios dos povos indígenas no Brasil", "texto": "Ao se pensar a respeito dos desafios dos povos indígenas no Brasil, é possível afirmar que ainda existem muitas barreiras a serem superadas. Isso aponta para a necessidade de um trabalho maior feito pelo estado em prol da proteção e igualdade desses povos.Um dos desafios bem recorrentes que vêm sendo noticiado, até mesmo em jornais, se relaciona à dificuldade em manter a população indígena em suas terras devido a pressões feitas por fazendeiros, posseiros que não aceitam essa condição e se acham possuidores das terras indígenas daquele local. Mesmo sendo resguardado o direito na Constituição Federal de 1988, os índios ainda sofrem injustiças.Além disso, outro desafio muito comum é que geralmente essa população vive em locais de difícil acessoem que muitas vezes não recebem atendimento médico, as crianças não estudam no ensino regular, os adultos não trabalham por essa dificuldade. A tecnologia não se faz tão presente nessas comunidades. A falta de conhecimento e a inocência causadas por negligências do estado em não prestar a assistência que necessitam faz com que apresentem ainda um retrocesso muito grande em relação à população que vive em cidades.Ademais, o Estado vem tentando essa igualdade para que esses povos tenham os mesmos direitos, mas é necessário um incentivo e atenção maior. Muitas vezes o Estado se faz omisso e isso prejudica o desenvolvimento dessa população. Programas específicos e contínuos são necessários até que se consiga chegar a essa isonomia. Leis mais rígidas para proteção dessa população e uma fiscalização contínua nas terras desses indivíduos também podem ser positivos.Assim, a necessidade apontada inicialmente se mostra ainda mais premente, em virtude de existir essa insegurança em relação às terras, às dificuldades de locomoção e a omissão do Estado em alguns aspectos. Ações afirmativas feitas pelo governo são de grande importância para a proteção, igualdade desses povos indígenas para que consigam superar esses desafios de forma mais justa.", "texto_comentado": "()Ao se pensar a respeito dos desafios dos povos indígenas no Brasil, é possível afirmar que ainda existem muitas barreiras a serem superadas. Isso aponta para a necessidade de um trabalho maior feito pelo estado em prol da proteção e igualdade desses povos.(Explore mais as discussões que serão retomadas ao longo do texto)Um dos desafios bem recorrentes que vêm sendo noticiado, até mesmo em jornais, se relaciona à dificuldade em manter a população indígena em suas terras devido a pressões feitas por fazendeiros, posseiros que não aceitam essa condição e se acham possuidores das terras indígenas daquele local. Mesmo sendo resguardado o direito na Constituição Federal de 1988, os índios ainda sofrem injustiças.(Reestruture e explore mais essa ideia)Além disso, outro desafio muito comum é que geralmente essa população vive em locais de difícil acessoem que muitas vezes não recebem atendimento médico, as crianças não estudam no ensino regular, os adultos não trabalham por essa dificuldade. A tecnologia não se faz tão presente nessas comunidades. A falta de conhecimento e a inocência causadas por negligências do estado em não prestar a assistência que necessitam faz com que apresentem ainda um retrocesso muito grande em relação à população que vive em cidades.(Reveja as discussões apresentadas. Reformule)Ademais, o Estado vem tentando essa igualdade para que esses povos tenham os mesmos direitos, mas é necessário um incentivo e atenção maior. Muitas vezes o Estado se faz omisso e isso prejudica o desenvolvimento dessa população. Programas específicos e contínuos são necessários até que se consiga chegar a essa isonomia. Leis mais rígidas para proteção dessa população e uma fiscalização contínua nas terras desses indivíduos também podem ser positivos.(Discussões superficiais. Explore mais as ideias apresentadas)Assim, a necessidade apontada inicialmente se mostra ainda mais premente,(Sem vírgula) em virtude de existir essa insegurança em relação às terras, às dificuldades de locomoção e a omissão do Estado em alguns aspectos. Ações afirmativas feitas pelo governo são de grande importância para a proteção, igualdade desses povos indígenas para que consigam superar esses desafios de forma mais justa.(Reformule a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto. Além disso, reestruture e explore mais as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Sociedade e popula&ccedil;&atilde;o ind&iacute;gena", "id": "14111", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14111", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]