[{"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "A Constituição no artigo 5° diz sobre o direito à vida,à liberdade, à igualdade,à segurança,entretanto há o alarmante, mortandades dos agentes que regem a  segurança pública,pelo qual,  tiram suas próprias vidas devido a transtornos psiquiátricos, o fato que esses óbitos necessitam serem ser analisados através de suas motivações e consequências,à medida possível de integração. Primeiramente, os policiais são desmotivados em virtude do ambiente trabalhista  precário,por exemplo, os riscos de suas integridades físicas e mentais por intermédio do enfrentamento com os criminosos em áreas mais conflituosas,quando não tem necessidade,  falta de bons equipamentos de inteligência, o que é lamentável,pois são seres humanos que merecem respeito e dignidade.Isso acarreta desordem psíquica, e um mal estar do dever não cumprido,infelizmente.A vulnerabilidade emocional é um marco no viver de homens e mulheres,agentes do Estado, pressionados para serem competentes e proteger o cidadão de bem. Em segundo lugar, o estresse por despossuirem estruturas psicológicas adequadas ,uma série de situações constrangedoras,  ostentam por exemplo: a depressão,transtornos bipolar,e outras doenças mentais,referente a ideia suicida ocasionada através dessas \"mazelas\" na alma que causa uma exclusão social preconceituosa pela desinformação ou a falta de bom senso,pois o isolamento e a \"inutilidade\" têm ocupado o psique de trabalhadores que zelam pela segurança Estadual. Compete aos governos estaduais criar mais políticas públicas , por meio de palestras ilustrativas sobre as faculdades mentais e prevenção do suicídio com o objetivo de diminuir a quantidade de mortes de policiais, que é a saúde mental na praticidade, em virtude disso,haverá uma sociedade mais salutar,sem dúvida. ", "texto_comentado": "()A Constituição no artigo 5° diz sobre o direito à vida,à liberdade, à igualdade,à segurança,entretanto há o alarmante, mortandades dos agentes que regem a (Reelabore essa ideia) segurança pública,pelo qual, (Sem vírgula) tiram suas próprias vidas devido a transtornos psiquiátricos, o fato que esses óbitos necessitam serem ser analisados através de suas motivações e consequências,à medida possível de integração. (Reelabore e delimite as discussões. Reveja concordância. Apresente a tese)Primeiramente, os policiais são desmotivados em virtude do ambiente trabalhista (Reformule essa ideia) precário,por exemplo, os riscos de suas integridades físicas e mentais por intermédio do enfrentamento com os criminosos em áreas mais conflituosas,quando não tem necessidade, (Melhore a construção de sentido) falta de bons equipamentos de inteligência, o que é lamentável,pois são seres humanos que merecem respeito e dignidade.Isso acarreta desordem psíquica, e um mal estar do dever não cumprido,infelizmente.A vulnerabilidade emocional é um marco no viver de homens e mulheres,agentes do Estado, pressionados para serem competentes e proteger o cidadão de bem. (Reelabore e desenvolva de acordo com a estrutura do texto)Em segundo lugar, o estresse por despossuirem estruturas psicológicas adequadas (Reveja essa ideia, uma vez que há generalização),uma série de situações constrangedoras, (Sem vírgula) ostentam por exemplo: a depressão,transtornos bipolar,e outras doenças mentais,referente a ideia suicida ocasionada através dessas \"mazelas\" na alma que causa uma exclusão social preconceituosa pela desinformação ou a falta de bom senso,pois o isolamento e a \"inutilidade\" têm ocupado o psique de trabalhadores que zelam pela segurança Estadual. (Reformule as discussões apresentadas, pois a abordagem está superficial)Compete aos governos estaduais criar mais políticas públicas (Quais são as outras?), por meio de palestras ilustrativas sobre as faculdades mentais e prevenção do suicídio com o objetivo de diminuir a quantidade de mortes de policiais, que é a saúde mental na praticidade, em virtude disso,haverá uma sociedade mais salutar,sem dúvida. (Reelabore as discussões apresentadas e apresente a proposta de intervenção)", "cometarios": "É preciso elaborar e delimitar as discussões de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15290", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15290", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O suicídio vem crescendo bastante nesses últimos tempos, principalmente entre os jovens que muitas vezes são motivados pelo bullying, depressão, homofobia, etc. Mesmo sendo uma grande preocupação, o suicídio, infelizmente, ainda é um tabu especialmente entre os homens que desde a infância são ensinados a serem \"homens\". O suicídio entre policiais pode ser compreensível para alguns já que são expostos a coisas terríveis todos os dias e muitos deles não têm o devido auxílio psicológico. A irresponsabilidade da Policia Civil por não ter um programa ou algum suporte para a saúde mental coloca a vida de um policial em risco mais do que um confronto, por exemplo, eles são treinados para isso, afinal . Mas quantos deles são treinados para o que vem depois do confronto? Estresse, frustração, culpa... a taxa de suicídio entre policiais diminuiria muito se cuidassem mais da saúde mental de seus agentes.", "texto_comentado": "()O suicídio vem crescendo bastante nesses últimos tempos, principalmente entre os jovens que muitas vezes são motivados pelo bullying, depressão, homofobia, etc. Mesmo sendo uma grande preocupação, o suicídio, infelizmente, ainda é um tabu especialmente entre os homens que desde a infância são ensinados a serem \"homens\". (Reveja a discussão apresentada nesse parágrafo, uma vez que ele tem de respeitar o tema proposto)O suicídio entre policiais pode ser compreensível para alguns já que são expostos a coisas terríveis todos os dias e muitos deles não têm o devido auxílio psicológico. A irresponsabilidade da Policia Civil por não ter um programa ou algum suporte para a saúde mental coloca a vida de um policial em risco mais do que um confronto, por exemplo, eles são treinados para isso, afinal (Reestruture essa discussão). Mas quantos deles são treinados para o que vem depois do confronto? Estresse, frustração, culpa... a taxa de suicídio entre policiais diminuiria muito se cuidassem mais da saúde mental de seus agentes.", "cometarios": "Desenvolva as discussões de acordo com a estrutura do texto. Reveja e delimite as discussões de acordo com o tema. Não deixe de exercitar a sua escrita.", "nota": "50", "titulo": "", "id": "15294", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15294", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Depressão, sofrimento, solidão, arrependimento,  são temas interligados e presentes em muitos policiais, principalmente quando se está envolvido em grandes operações . No Brasil, as polícias não possuem estrutura e preparo para enfrentarem grandes perigos, com isso se sentem despreparados e acuados diante de uma operação policial. Em diversas regiões,  não encontramos  estrutura suficiente, por exemplo, para um policial enfrentar um confronto de rua.  Muitas vezes, são agredidos pelos marginais de forma a serem atingidos não só fisicamente, mas também moralmente, prejudicando principalmente a sua forma de pensar e agir, se tornando pessoas agressivas e violentas. Quando param para pensar no que fizeram se sentem arrependidos, por exemplo, por ter matado uma criança inocente ou agredido uma pessoa sem pensar, no “momento da fúria”. Diante dessa situação, se sentem deprimidos e imaginam que a vida não tem mais sentido, por não ter conseguido cumprir uma operação ou até mesmo ter matado ou maltratado um inocente. Retirando assim a sua própria vida. Mas o que podemos fazer para resolver essa situação? A corrupção no Brasil só aumenta , o dinheiro que era para melhorar a estrutura das polícias no Brasil está sendo desviado para benefício próprio. Mas, esse dinheiro deveria ser usado na melhoria e aperfeiçoamento de equipamentos de segurança, cursos e treinamentos especializados, avaliações com psicólogos. Com isso nossos policias iriam se tornar cada vez mais preparados para enfrentar diversas situações, ocorrendo assim menos casos de suicídio e depressão entre os policiais.", "texto_comentado": "()Depressão, sofrimento, solidão, arrependimento, (Sem vírgula) são temas interligados e presentes em muitos policiais, principalmente quando se está envolvido em grandes operações (Abordagem superficial. Reestruture a ideia apresentada). No Brasil, as polícias não possuem estrutura e preparo para enfrentarem grandes perigos, com isso se sentem despreparados e acuados diante de uma operação policial. (Reelabore o parágrafo de introdução e apresente a tese)Em diversas regiões, (Sem vírgula) não encontramos (Evite ideia de primeira pessoa) estrutura suficiente, por exemplo, para um policial enfrentar um confronto de rua. (Melhore a construção de sentido) Muitas vezes, são agredidos pelos marginais de forma a serem atingidos não só fisicamente, mas também moralmente, prejudicando principalmente a sua forma de pensar e agir, se tornando pessoas agressivas e violentas. Quando param para pensar no que fizeram se sentem arrependidos, por exemplo, por ter matado uma criança inocente ou agredido uma pessoa sem pensar, no “momento da fúria”. (Desenvolva a discussão de acordo com a estrutura do texto)Diante dessa situação, se sentem deprimidos e imaginam que a vida não tem mais sentido, por não ter conseguido cumprir uma operação ou até mesmo ter matado ou maltratado um inocente. Retirando assim a sua própria vida. (Não compreende a estrutura do texto)Mas o que podemos fazer para resolver essa situação? A corrupção no Brasil só aumenta (Como essa discussão se relaciona com o tema?), o dinheiro que era para melhorar a estrutura das polícias no Brasil está sendo desviado para benefício próprio. Mas, esse dinheiro deveria ser usado na melhoria e aperfeiçoamento de equipamentos de segurança, cursos e treinamentos especializados, avaliações com psicólogos. Com isso nossos policias iriam se tornar cada vez mais preparados para enfrentar diversas situações, ocorrendo assim menos casos de suicídio e depressão entre os policiais.", "cometarios": "As discussões precisam ser desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15302", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15302", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Segundo Platão, “o importante não é viver, mas viver bem”, o qual representa a saúde mental dos policiais que sofrem agravos aos devidos conflitos podendo ser gerados tanto de forma familiar ou profissional, levando à um suposto suicídio. A família deve dar um auxílio, mas vale ressaltar que os sofrimentos de origem familiar acabam sendo despercebidos pelos integrantes da mesma  e então não buscam ajudar a intervir a questão do suicídio, o que arremata sendo levado ao ambiente de trabalho. Assim que o indivíduo exerce sua vida profissional sem tratar sua própria saúde mental, acarreta um rendimento prejudicial e isso agrava ainda mais a questão dos sentimentos indesejáveis , podendo ocasionar depressões futuras e transtornos que segundo o sujeito portador dessas angústias, a morte é a solução para acabar com os problemas enfrentados. Portanto, medidas são necessárias para atenuar o número de suicídios entre os policiais, os quais encaram problemas psicológicos decorrentes de suas rotinas e distinguem como saída tirar a própria vida. Sendo assim, deve-se ter um bom relacionamento tanto no ambiente familiar como de trabalho, o qual deve sempre manter a saúde mental em dia e participar de eventos criados para conscientizar sobre o número de suicídio entre policiais que vem aumentando, pois conforme diz Platão, o importante é viver bem. ", "texto_comentado": "()Segundo Platão, “o importante não é viver, mas viver bem”, o qual representa a saúde mental dos policiais que sofrem agravos aos devidos conflitos podendo ser gerados tanto de forma familiar ou profissional, levando à um suposto suicídio. (Melhore a relação das ideias apresentadas. Formule a tese)A família deve dar um auxílio, mas vale ressaltar que os sofrimentos de origem familiar acabam sendo despercebidos pelos integrantes da mesma (Use quando houver ideia de igualdade) e então não buscam ajudar a intervir a questão do suicídio, o que arremata sendo levado ao ambiente de trabalho. (Desenvolva as discussões de acordo com a estrutura do texto)Assim que o indivíduo exerce sua vida profissional sem tratar sua própria saúde mental, acarreta um rendimento prejudicial e isso agrava ainda mais a questão dos sentimentos indesejáveis (Melhore a progressão de sentido), podendo ocasionar depressões futuras e transtornos que segundo o sujeito portador dessas angústias, a morte é a solução para acabar com os problemas enfrentados. (Reelabore as discussões apresentadas)Portanto, medidas são necessárias para atenuar o número de suicídios entre os policiais, os quais encaram problemas psicológicos decorrentes de suas rotinas e distinguem como saída tirar a própria vida. Sendo assim, deve-se ter um bom relacionamento tanto no ambiente familiar como de trabalho, o qual deve sempre manter a saúde mental em dia e participar de eventos criados para conscientizar sobre o número de suicídio entre policiais que vem aumentando, pois conforme diz Platão, o importante é viver bem. (Reelabore a proposta de intervenção)", "cometarios": "Reelabore as discussões e desenvolva de acordo com a estrutura do texto dissertativo-argumentativo (introdução, desenvolvimento e conclusão). Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15303", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15303", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O filme brasileiro “Tropa de Elite” retrata as condições extremas que os policias são submetidos durante o trabalho. Fora da ficção, hodiernamente  os efeitos não só da periculosidade  mas também da ineficiência da assistência psicológica do estado e a má formação  causam danos emocionais e refletem em índices de suicídios entre policiais. Nesse sentido, é necessário que subterfúgios  sejam encontrados  a fim afim de resolver essa inercial  problemática. Primeiramente, vale analisar a formação desses policias, que logo após ela já saem pelas ruas para proteger a sociedade  colocando suas e as vidas de outras pessoas em perigo, segundo o G1 em 2018 houve o crescimento de 18% de vítimas em confronto com a policia, outro exemplo é o famoso caso Eloá, que mostrou como o despreparo da policia militar do estado de São Paulo acabou afetando o resultado dessa história . Desse modo esse preparo mostra precariedade na sua principal função, gerar profissionais qualificados para proteger os cidadãos. Ademais, o acompanhamento por um psicólogo durante e depois quase não existe. A acadêmia de formação ainda conta com influências militares e metodologias opressoras que se não forem bem articuladas podem acabar gerando problemas emocionais e revolta contra a sociedade, como mostra o Extra apontando que em 2017 a cada 20 horas um policial militar foi denunciado à justiça no Rio de Janeiro. Levando em consideração que o meio influência o homem, sem um apoio forte do estado e um olhar humanitário da população o colapso emocional de policias é eminente. Dessa maneira, não à há dúvidas de como esse ambiente de trabalho é extremamente perigoso e ardo. O papel de cada estado é fundamental, criando melhores capacitações e a gestão de pessoas durante esse processo juntamente com o Ministério da Justiça, criando seleções mais complexas de âmbito social e técnico com o propósito de melhorar a preparação dos policias. Outrossim, é a intensificação de acompanhamentos por um psicólogo é imprescindível, assim parcerias entre o SUS  e o Estado ajudariam a melhorar essa questão com a finalidade de ajudar o profissional a conseguir lidar com o ofício.", "texto_comentado": "()O filme brasileiro “Tropa de Elite” retrata as condições extremas que os policias são submetidos durante o trabalho. Fora da ficção, hodiernamente (Evite termos clichês) os efeitos não só da periculosidade (Vírgula) mas também da ineficiência da assistência psicológica do estado e a má formação (Vírgula) causam danos emocionais e refletem em índices de suicídios entre policiais. Nesse sentido, é necessário que subterfúgios (Cuidado com a seleção vocabular) sejam encontrados (Vírgula) a fim afim de resolver essa inercial (Cuidado com a seleção vocabular) problemática. (Discuta mais a realidade)Primeiramente, vale analisar a formação desses policias, que logo após ela já saem pelas ruas para proteger a sociedade (Vírgula) colocando suas e as vidas de outras pessoas em perigo, segundo o G1 em 2018 houve o crescimento de 18% de vítimas em confronto com a policia, outro exemplo é o famoso caso Eloá, que mostrou como o despreparo da policia militar do estado de São Paulo acabou afetando o resultado dessa história (Reveja as discussões apresentadas. Evite períodos longos. Melhore a progressão de ideias). Desse modo esse preparo mostra precariedade na sua principal função, gerar profissionais qualificados para proteger os cidadãos. (Como as discussões apresentadas se relacionam com o tema? Reflita e reestruture)Ademais, o acompanhamento por um psicólogo durante e depois quase não existe. A acadêmia de formação ainda conta com influências militares e metodologias opressoras que se não forem bem articuladas podem acabar gerando problemas emocionais e revolta contra a sociedade, como mostra o Extra apontando que em 2017 a cada 20 horas um policial militar foi denunciado à justiça no Rio de Janeiro. Levando em consideração que o meio influência o homem, sem um apoio forte do estado e um olhar humanitário da população o colapso emocional de policias é eminente. (Desenvolva de acordo com a estrutura do texto)Dessa maneira, não à há dúvidas de como esse ambiente de trabalho é extremamente perigoso e ardo. O papel de cada estado é fundamental, criando melhores capacitações e a gestão de pessoas durante esse processo juntamente com o Ministério da Justiça, criando seleções mais complexas de âmbito social e técnico com o propósito de melhorar a preparação dos policias. Outrossim, é a intensificação de acompanhamentos por um psicólogo é imprescindível, assim parcerias entre o SUS (Desenvolva a sigla) e o Estado ajudariam a melhorar essa questão com a finalidade de ajudar o profissional a conseguir lidar com o ofício.", "cometarios": "Delimite as discussões e articule mais os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15304", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15304", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "A atividade policial requer grandes responsabilidades que perpassam por questões de segurança pública e pessoal, as quais apresentam riscos inerentes a profissão. Contudo, é perceptível que o suicídio,  é uma das principais causas de morte dos agentes de segurança pública do Brasil, muitas vezes por conta do estresse ocupacional, pelo qual derivam vários outros fatores, e de conflitos institucionais. Em primeiro plano, vê-se que as condições de risco da profissão desencadeiam o estresse ocupacional, o qual pode muitas vezes levar ao sofrimento psíquico. Sabe-se que os policiais diariamente lidam com as expressões mais violentas da humanidade, além das exigências da população e da mídia,  que imprimem a imagem dos agentes ora como heróis, ora como vilões. O que idealiza a atividade do profissional, e induz a corporação a uma dedicação extrema ao trabalho, desenvolvendo em muitos agentes problemas de saúde, pessoais e psicológicos. Em segundo plano, nota-se que a cobrança institucional, a disciplina rígida,  e o descaso corporacional para com os oficiais que adoecem,  são aspectos que aumentam as ocorrências de suicídio entre policiais, as quais são três vezes maior do que a população em geral. Outrossim, desamparo dessas instituições policiais deixam os agentes em situações vulneráveis, pelas quais o indivíduo sente-se fragilizado, e muitas vezes com aversão a represália da corporação, encontra dificuldades para pedir ajuda, e além do mais permanecem com o fácil acesso ao armamento. Portanto, levando em consideração esses aspectos, medidas devem ser tomadas para a prevenção do suicídio entre policiais. É necessário que desde o treinamento dos oficiais na academia de polícia haja um programa de ensino de inteligência emocional , e acompanhamento psicológico ao longo da carreira, para coibir o adoecimento dos agentes. E também que as instituições policiais com o apoio do GEPeSP implantem uma política de tratamento e suporte aos profissionais adoecidos mentalmente. Além disso, o Ministério da Justiça e Segurança Pública conjuntamente com o Ministério do Trabalho produzam um vídeo em seus canais no Youtube que humanize a imagem do policial como trabalhador e cidadão. ", "texto_comentado": "()A atividade policial requer grandes responsabilidades que perpassam por questões de segurança pública e pessoal, as quais apresentam riscos inerentes a profissão. Contudo, é perceptível que o suicídio, (Sem vírgula) é uma das principais causas de morte dos agentes de segurança pública do Brasil, muitas vezes por conta do estresse ocupacional, pelo qual derivam vários outros fatores, e de conflitos institucionais. (Melhore a progressão de ideias no parágrafo de introdução)Em primeiro plano, vê-se que as condições de risco da profissão desencadeiam o estresse ocupacional, o qual pode muitas vezes levar ao sofrimento psíquico. Sabe-se que os policiais diariamente lidam com as expressões mais violentas da humanidade, além das exigências da população e da mídia, (Sem vírgula) que imprimem a imagem dos agentes ora como heróis, ora como vilões. O que idealiza a atividade do profissional, e induz a corporação a uma dedicação extrema ao trabalho, desenvolvendo em muitos agentes problemas de saúde, pessoais e psicológicos. (Melhore a construção de ideias. Reelabore as discussões apresentadas nesse parágrafo de introdução)Em segundo plano, nota-se que a cobrança institucional, a disciplina rígida, (Sem vírgula) e o descaso corporacional para com os oficiais que adoecem, (Sem vírgula) são aspectos que aumentam as ocorrências de suicídio entre policiais, as quais são três vezes maior do que a população em geral. Outrossim, desamparo dessas instituições policiais deixam os agentes em situações vulneráveis, pelas quais o indivíduo sente-se fragilizado, e muitas vezes com aversão a represália da corporação, encontra dificuldades para pedir ajuda, e além do mais permanecem com o fácil acesso ao armamento. (Abordagem superficial do tema)Portanto, levando em consideração esses aspectos, medidas devem ser tomadas para a prevenção do suicídio entre policiais. É necessário que desde o treinamento dos oficiais na academia de polícia haja um programa de ensino de inteligência emocional (Melhore a construção de sentido), e acompanhamento psicológico ao longo da carreira, para coibir o adoecimento dos agentes. E também que as instituições policiais com o apoio do GEPeSP implantem uma política de tratamento e suporte aos profissionais adoecidos mentalmente. Além disso, o Ministério da Justiça e Segurança Pública conjuntamente com o Ministério do Trabalho produzam um vídeo em seus canais no Youtube que humanize a imagem do policial como trabalhador e cidadão. (Reformule a proposta de intervenção)", "cometarios": "As discussões precisam ser reelaboradas, pois as ideias estão desenvolvidas de modo superficial. Delimite os argumentos. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15307", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15307", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "De acordo com a lei 13.819, sancionada com o intuito de prevenir o suicídio, é de extrema importância atentar-se a problemas de saúde pública que são passíveis de prevenção. Todavia, na nação tupiniquim, a aplicabilidade da lei é falha ao que tange o suicídio entre os policiais. Uma vez que ora a falta de medidas de segurança pública eficazes, ora o desamparo aos agentes gera o número crescente de mortes, os quais ultrapassam os ocorridos no horário de serviço. Logo, é mister  que medidas sejam tomadas para solucionar essa celeuma .A priori, é lícito postular o caráter negligente do Governo com a coletividade. Segundo o filósofo Thomas Hobbes o Estado é responsável por garantir o bem-estar da população. Entretanto, a hodierna pátria verde-amarela,  não possui essa proteção. Infelizmente, os policiais são diretamente afetados pela falta de segurança pública. Isso porque além da profissão estressante, também são obrigados a temer por suas vidas fora do combate armado. Por consequência, em detrimento de tamanha pressão, muitos colocam fim a suas vidas. Por isso, é inadiável a melhoria da segurança pública e das condições de trabalho dos agentes. Ademais, é substancial destacar a falta de empatia sofrida pelos oficiais. Consoante a filósofa Hannah Arendt a Banalização do Mal ? é seriamente prejudicial a população. Uma vez que não só naturaliza o assassinato de jovens negros por policiais –agravante do racismo e da violência-, como também a morte de agentes devido a vingança. Sendo assim, os policiais diariamente necessitam tomar difíceis decisões e todo cansaço psicológico em simbiose a falta de apoio gera suicídios em massa. Depreende-se, portanto , que o suicídio entre os policiais é um problema de saúde e de segurança pública e necessita ser findo . Para tanto, o Governo Federal- órgão de maior representatividade no Estado- deve implementar medidas de segurança eficazes. Por meio de mais agentes, e melhor tratamento ao psicológico de todos, além disso é necessário acabar com o errônea visão de conectar a negritude ao crime, afim a fim de diminuir a violência. Quiçá assim, os governantes compactuem com Hobbes e a população seja bem gerida. ", "texto_comentado": "()De acordo com a lei 13.819, sancionada com o intuito de prevenir o suicídio, é de extrema importância atentar-se a problemas de saúde pública que são passíveis de prevenção. Todavia, na nação tupiniquim, a aplicabilidade da lei é falha ao que tange o suicídio entre os policiais. Uma vez que ora a falta de medidas de segurança pública eficazes, ora o desamparo aos agentes gera o número crescente de mortes, os quais ultrapassam os ocorridos no horário de serviço. Logo, é mister (Cuidado com a seleção lexical) que medidas sejam tomadas para solucionar essa celeuma (Cuidado com a seleção lexical).A priori, é lícito postular o caráter negligente do Governo com a coletividade. Segundo o filósofo Thomas Hobbes o Estado é responsável por garantir o bem-estar da população. Entretanto, a hodierna pátria verde-amarela, (Sem vírgula) não possui essa proteção. Infelizmente, os policiais são diretamente afetados pela falta de segurança pública. Isso porque além da profissão estressante, também são obrigados a temer por suas vidas fora do combate armado. Por consequência, em detrimento de tamanha pressão, muitos colocam fim a suas vidas. Por isso, é inadiável a melhoria da segurança pública e das condições de trabalho dos agentes. (Reelabore as discussões apresentadas. Delimite e articule mais os argumentos apresentados)Ademais, é substancial destacar a falta de empatia sofrida pelos oficiais. Consoante a filósofa Hannah Arendt a Banalização do Mal ? é seriamente prejudicial a população. Uma vez que não só naturaliza o assassinato de jovens negros por policiais –agravante do racismo e da violência-, como também a morte de agentes devido a vingança. Sendo assim, os policiais diariamente necessitam tomar difíceis decisões e todo cansaço psicológico em simbiose a falta de apoio gera suicídios em massa. (Como as discussões estão relacionadas? Reflita e reestruture)Depreende-se, portanto (Redundância), que o suicídio entre os policiais é um problema de saúde e de segurança pública e necessita ser findo (Cuidado com a seleção lexical). Para tanto, o Governo Federal- órgão de maior representatividade no Estado- deve implementar medidas de segurança eficazes. Por meio de mais agentes, e melhor tratamento ao psicológico de todos, além disso é necessário acabar com o errônea visão de conectar a negritude ao crime, afim a fim de diminuir a violência. Quiçá(Cuidado com a seleção lexical) assim, os governantes compactuem com Hobbes e a população seja bem gerida. (Articule a proposta de intervenção)", "cometarios": "As discussões precisam ser delimitadas e mais articuladas, pois a abordagem do tema está superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Deu-nos a p&aacute;tria querida", "id": "15312", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15312", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "No Brasil o suícidio é umas das principais causas de morte, e os policiais não estão isentos a ela . Sob tal ótica, as maiores causas para que os policiais atentam contra sua própria vida,  não é apenas pela pressão sofrida mas também pela falta de tratamento mental. Primordialmente, os policiais tendem a optar pelo suicídio desde a Segunda Guerra Mundial,  devido a grande pressão em que eles eram expostos. Ademais, atualmente por causa dos tralmas provocados pelos confrontos de rua,  muitos tendem a entrarem em depressão, levando- os vários à morte  mais que as divergências  de rua. Entretanto, a faltas de tratamento mental nos treinamentos,  deixam a maioria dos polícias suscetíveis psicologicamente à depressão e à ansiedade. Além de tudo, o pouco treinamento psicológico não é muito eficiente, pois o atual não trata todo o psicológico dos policiais. Dessa forma, medidas devem ser tomadas pelo governo juntamente com o exercício, que são os órgãos mais capacitados para tal tarefa, visando o bem-estar dos policiais. Sendo assim, um eficaz tratamento mental para os agentes com o psicológico abalado seria uma boa alternativa porque em meio o treinamento eles já estariam mais capacitados para realizar suas respectivas funções. ", "texto_comentado": "()No Brasil o suícidio é umas das principais causas de morte, e os policiais não estão isentos a ela (Melhore a construção dessa ideia). Sob tal ótica, as maiores causas para que os policiais atentam contra sua própria vida, (Sem vírgula) não é apenas pela pressão sofrida mas também pela falta de tratamento mental. (Melhore a construção de ideias. Apresente a tese)Primordialmente, os policiais tendem a optar pelo suicídio desde a Segunda Guerra Mundial, (Sem vírgula) devido a grande pressão em que eles eram expostos. Ademais, atualmente por causa dos tralmas provocados pelos confrontos de rua, (Reveja o uso da vírgula para melhorar a construção de sentido) muitos tendem a entrarem em depressão, levando- os vários à morte (Vírgula) mais que as divergências (Cuidado com a seleção lexical) de rua. (Abordagem superficial do tema. Reestruture as discussões apresentadas)Entretanto, a faltas de tratamento mental nos treinamentos, (Sem vírgula) deixam a maioria dos polícias suscetíveis psicologicamente à depressão e à ansiedade. Além de tudo, o pouco treinamento psicológico não é muito eficiente, pois o atual não trata todo o psicológico dos policiais. (Discussão superficial)Dessa forma, medidas devem ser tomadas pelo governo juntamente com o exercício, que são os órgãos mais capacitados para tal tarefa, visando o bem-estar dos policiais. Sendo assim, um eficaz tratamento mental para os agentes com o psicológico abalado seria uma boa alternativa porque em meio o treinamento eles já estariam mais capacitados para realizar suas respectivas funções. (Reelabore e desenvolva a proposta de intervenção)", "cometarios": "As discussões precisam ser reelaboradas e desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15310", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15310", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O Brasil possui aproximadamente 425 mil policiais, e este ano atingiu uma marca histórica “mais policiais se suicidaram do que morreram em confrontos” . Algumas das causas são: excessivo grau de sofrimento pela função que exercem e a falta de assistência à saúde mental dos agentes. O especialista em segurança pública Nelson Giraldi afirma que ser policial e altamente complexo, com um regime de trabalho totalmente diferente dos demais trabalhadores, não contam com número de horas para trabalhar, entram em serviço sem saber quando irão sair . Essas características ajudam a agravar o nível de stress, este fator inerente à função que exercem podem gerar vários riscos não só para o agente  como à sociedade em geral. Em São Paulo uma ouvidoria feita pelo Fórum Brasileiro de Segurança Pública mostrou que a taxa de suicídio entre policiais é de 23,9  enquanto no total da população o número é de 5,8 por 100 mil habitantes. Nos  fazendo pensar como anda a assistência à saúde mental de nossos policiais que em um levantamento feito pelo G1 apontou 43 afastamento por dia por questões psiquiátricas. Não é simples eliminar de uma corporação o stress que vem sendo proliferado a há muito tempo  mas com o planejamento de um plano estratégico com palestras e atendimento psicológico duradouro isso será possível. O mito do policial herói é outra barreira que precisa ser rompida  pois o policial não pede ajuda para não ser visto como um “fracote” , segundo a OMS  90% dos casos de suicídio estão associados a distúrbios mentais e, por tanto e, portanto, podem ser evitados com o tratamento correto. Evidentemente no Brasil há necessidade de ampliar o suporte à saúde mental dos agentes. ", "texto_comentado": "()O Brasil possui aproximadamente 425 mil policiais, e este ano atingiu uma marca histórica “mais policiais se suicidaram do que morreram em confrontos” (Melhore a progressão de ideias). Algumas das causas são: excessivo grau de sofrimento pela função que exercem e a falta de assistência à saúde mental dos agentes. (Desenvolva mais as discussões iniciais e formule a tese)O especialista em segurança pública Nelson Giraldi afirma que ser policial e altamente complexo, com um regime de trabalho totalmente diferente dos demais trabalhadores, não contam com número de horas para trabalhar, entram em serviço sem saber quando irão sair (Reestruture essa discussão). Essas características ajudam a agravar o nível de stress, este fator inerente à função que exercem podem gerar vários riscos não só para o agente (Vírgula) como à sociedade em geral. (Desenvolvimento limitado. Melhore a progressão de ideias. Delimite os fatos)Em São Paulo uma ouvidoria feita pelo Fórum Brasileiro de Segurança Pública mostrou que a taxa de suicídio entre policiais é de 23,9 (Vírgula) enquanto no total da população o número é de 5,8 por 100 mil habitantes. Nos (Evite ideia de primeira pessoa) fazendo pensar como anda a assistência à saúde mental de nossos policiais que em um levantamento feito pelo G1 apontou 43 afastamento por dia por questões psiquiátricas. (Reelabore as discussões apresentadas nesse parágrafo)Não é simples eliminar de uma corporação o stress que vem sendo proliferado a há muito tempo (Vírgula) mas com o planejamento de um plano estratégico com palestras e atendimento psicológico duradouro isso será possível. O mito do policial herói é outra barreira que precisa ser rompida (Vírgula) pois o policial não pede ajuda para não ser visto como um “fracote” (Evite esse tipo de construção), segundo a OMS (Desenvolva a sigla) 90% dos casos de suicídio estão associados a distúrbios mentais e, por tanto e, portanto, podem ser evitados com o tratamento correto. Evidentemente no Brasil há necessidade de ampliar o suporte à saúde mental dos agentes. (Reelabore a proposta de intervenção)", "cometarios": "As ideias apresentadas ao longo do texto precisam ser desenvolvidas de acordo com a estrutura do texto dissertativo-argumentativo. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Herois em Perigo", "id": "15300", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15300", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Os policiais são os principais agentes responsáveis por estabelecer a paz e a segurança no estado de sociedade,  o qual é definido por Jean-Jacques Rousseau como um estado de guerra e conflitos. Diante de tais funções, é inevitável que haja uma enorme pressão e responsabilidade sob esses profissionais, o que causa diversos problemas, como o suicídio. Por isso, é fundamental discutir de forma mais profunda tal situação, a fim de encontrar soluções eficazes para ela. Primeiramente, é importante compreender quais os principais motivos para que a taxa de suicídio entre policias seja tão alta. Para tanto, é preciso verificar a forma como os policiais são treinados nos dias de hoje, assim como quais testes e exames são realizados. Outro ponto relevante, nessa temática, é compreender os fatores que impossibilitam a resolução do problema nos modelos atuais. A falta de compreensão por parte daqueles que vivem longe da realidade da profissão dos policiais é a principal causa das medidas ineficazes que vigoram na atualidade , assim como a falta de abertura de diálogo entre os policiais e seus superiores, preferindo lidar sozinhos com os problemas da vida cotidiana. Torna-se evidente, portanto, a necessidade do diálogo dos policiais com profissionais capacitados. Sendo assim, o Ministério da Segurança Pública deve tornar obrigatório a consulta de policiais com psicólogos de forma periódica. Dessa forma, suicídios poderão ser evitados devido ao forte grau de capacitação dos psicólogos em ajudar e ouvir outras pessoas. Com isso, o estado de sociedade problemático e conflituoso descrito por Rousseau poderá ser controlado de forma eficaz pelos policiais. ", "texto_comentado": "()Os policiais são os principais agentes responsáveis por estabelecer a paz e a segurança no estado de sociedade, (Reelabore essa ideia) o qual é definido por Jean-Jacques Rousseau como um estado de guerra e conflitos. Diante de tais funções, é inevitável que haja uma enorme pressão e responsabilidade sob esses profissionais, o que causa diversos problemas, como o suicídio. Por isso, é fundamental discutir de forma mais profunda tal situação, a fim de encontrar soluções eficazes para ela. (Melhore a relação das discussões apresentadas)Primeiramente, é importante compreender quais os principais motivos para que a taxa de suicídio entre policias seja tão alta. Para tanto, é preciso verificar a forma como os policiais são treinados nos dias de hoje, assim como quais testes e exames são realizados. (Desenvolvimento limitado. Articule mais as ideias que são apresentadas no texto)Outro ponto relevante, nessa temática, é compreender os fatores que impossibilitam a resolução do problema nos modelos atuais. A falta de compreensão por parte daqueles que vivem longe da realidade da profissão dos policiais é a principal causa das medidas ineficazes que vigoram (Quais medidas?)na atualidade (Abordagem superficial), assim como a falta de abertura de diálogo entre os policiais e seus superiores, preferindo lidar sozinhos com os problemas da vida cotidiana. (Abordagem superficial do tema. Reelabore as discussões)Torna-se evidente, portanto, a necessidade do diálogo dos policiais com profissionais capacitados. Sendo assim, o Ministério da Segurança Pública deve tornar obrigatório a consulta de policiais com psicólogos de forma periódica. Dessa forma, suicídios poderão ser evitados devido ao forte grau de capacitação dos psicólogos em ajudar e ouvir outras pessoas. Com isso, o estado de sociedade problemático e conflituoso descrito por Rousseau poderá ser controlado de forma eficaz pelos policiais. (Reelabore a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto precisam ser mais articuladas, uma vez que a abordagem do tema está superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Di&aacute;logo", "id": "15306", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15306", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Atualmente, o suicídio, tristeza profunda em que o indivíduo acredita que a única saída para curá-la é a morte, não é um problema que ocorre apenas entre os mais jovens, e sim é a principal causa de morte entre os policiais brasileiros . Segundo o Anuário Brasileiro de Segurança Pública, no ano passado faleceu maior quantidade desses profissionais de segurança quando comparado com outros que perderam a vida em confrontos na rua . Entre os motivos para estes acontecimentos são o estresse decorrente do exercício profissional e o assédio moral. Esta problemática ainda é agravada pelo fato desses agentes portarem arma de fogo. A atividade policial é considerada uma mais estressante existente em função  do dever de estar sempre alerta para qualquer situação adversa ocorrida e do medo em ser morto por bandidos ou que estes sejam responsáveis pelo falecimento de algum familiar. Além disso, este problema é agravado com o mito do profissional herói, que consegue salvar todo mundo do perigo. No entanto, sabe-se que nem sempre isto é possível, pois o policial deve redobrar sua atenção e controlar suas emoções. O assédio moral ocorre em função dos policiais serem obrigado a cumprir ordens de seus superiores sem questionar, mesmo que essas ações coloquem sua segurança em risco ou que integrem grupos de corrupção. Outros casos são a pouca sensibilidade em lidar com a morte de colegas de trabalho, pois estes profissionais devem continuar exercendo suas atividades como se nada estivesse acontecido. Além disso, quando um profissional está insatisfeito com as condições de trabalho, não possuem o direito de reivindicar sob a pena de sofrer represálias. Não se pode esquecer o machismo existente nas corporações. Em função do aumento na ocorrência de suicídio entre policiais, deverão ser cumpridas medidas de mitigação deste problema. Entre elas estão à elaboração de palestras sobre a prevenção ao suicídio, combater o machismo e o assédio moral nas corporações, além de ampliar o acompanhamento da saúde mental por psicólogos, psiquiatras, terapeutas e assistentes sociais ao longo da carreira. Recomenda-se também que os policiais militares procurem o Centro de Valorização da Vida quando se sentirem com pensamentos suicidas. ", "texto_comentado": "()Atualmente, o suicídio, tristeza profunda em que o indivíduo acredita que a única saída para curá-la é a morte, não é um problema que ocorre apenas entre os mais jovens, e sim é a principal causa de morte entre os policiais brasileiros (Melhore a construção dessa ideia). Segundo o Anuário Brasileiro de Segurança Pública, no ano passado faleceu maior quantidade desses profissionais de segurança quando comparado com outros que perderam a vida em confrontos na rua (Melhore a construção de sentido). Entre os motivos para estes acontecimentos são o estresse decorrente do exercício profissional e o assédio moral. Esta problemática ainda é agravada pelo fato desses agentes portarem arma de fogo. (Reestruture as discussões iniciais)A atividade policial é considerada uma mais estressante existente em função (Problemas na construção de sentido) do dever de estar sempre alerta para qualquer situação adversa ocorrida e do medo em ser morto por bandidos ou que estes sejam responsáveis pelo falecimento de algum familiar. Além disso, este problema é agravado com o mito do profissional herói, que consegue salvar todo mundo do perigo. No entanto, sabe-se que nem sempre isto é possível, pois o policial deve redobrar sua atenção e controlar suas emoções. (Desenvolvimento superficial das discussões apresentadas)O assédio moral ocorre em função dos policiais serem obrigado a cumprir ordens de seus superiores sem questionar, mesmo que essas ações coloquem sua segurança em risco ou que integrem grupos de corrupção. Outros casos são a pouca sensibilidade em lidar com a morte de colegas de trabalho, pois estes profissionais devem continuar exercendo suas atividades como se nada estivesse acontecido. Além disso, quando um profissional está insatisfeito com as condições de trabalho, não possuem o direito de reivindicar sob a pena de sofrer represálias. Não se pode esquecer o machismo existente nas corporações. (Reelabore as ideias, pois o desenvolvimento está superficial)Em função do aumento na ocorrência de suicídio entre policiais, deverão ser cumpridas medidas de mitigação deste problema. Entre elas estão à elaboração de palestras sobre a prevenção ao suicídio, combater o machismo e o assédio moral nas corporações, além de ampliar o acompanhamento da saúde mental por psicólogos, psiquiatras, terapeutas e assistentes sociais ao longo da carreira. Recomenda-se também que os policiais militares procurem o Centro de Valorização da Vida quando se sentirem com pensamentos suicidas. (Desenvolvimento superficial. Reelabore as ideias)", "cometarios": "As discussões precisam ser mais articuladas de acordo com o texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O n&uacute;mero de suic&iacute;dios de policiais cresce no Brasil", "id": "15298", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15298", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Nota-se que o assunto suicídio ainda é considerado um \"'Tabu\"' tendo em vista que os meios de comunicação divulgam muito pouco sobre isso. Na série \"'13 razões porquê''  o tema é abordado de forma clara e objetiva, onde no qual a personagem Hanna Becker é vítima de uma série de agressões emocionais. Trazendo esse fato para a realidade em um contexto diferente, onde os personagens mudam de figura. Pode-se culpar tal problema, o suicídio, para explicar o aumento de mortes entre os policiais também. As mortes entre os policiais alcançaram número assustadores, o que coloca muitos em posição de julgamento. Deduzem de imediato que tais estáticas cresceram por conta da grande taxa de homicídios dos PMs. O suicídio  por sua vez, não é enxergado como principal causa da morte desse policial, bem como,  as investigações não pendem para esse lado na maioria das vezes, o que acaba tomando rumos contraditórios, dificultando para que se encontre o real motivo. Por outro lado, falta ainda critérios dos órgãos responsáveis para identificar um soldado que esteja com sinais de depressão, colocando-o em um ''campo de guerra'' \"'desarmado'' emocionalmente. Observa-se que tal cenário é maléfico em relação ao psicológico do soldado. Deixando sua saúde mental em segundo plano, ao contrário do que se pensa,  o físico não é o único fator cujo o policial deve se ater. Inúmeros testes psicológicos ao qual o homem fardado passa, não tem sido o suficiente para identificar uma possível tentativa suicida. Futuramente, se os pontos destacados acima não forem de suma importância, ganhando destaque no acompanhamento do profissional sendo eles: físico, psicológico e emocional, os números tendem a serem cada vez maiores. Não é opcional, é preciso que se vise o tema abordado.Em virtude do que foi mencionado, seria interessante o órgão responsável por capacitar o policial,  adotar um sistema de consultas semanais com o psicólogo para esse soldado, facilitando assim,  o diagnóstico de uma possível depressão, possibilitando um tratamento adequado em virtude da doença. Com os fatos mencionados, é de grande responsabilidade do próprio cabo se autoconhecer, notando qualquer sintoma diferente em seu comportamento ou estado emocional. Tendo de buscar o quanto antes, os devidos cuidados. O órgão responsável oferecendo essa possibilidade de tratamento e o próprio policial buscando ajuda, diminuiriam os números de suicido entre os policiais em abrangente escala. A família do cabo, são uns dos principais apoios para auxiliar na solução deste problema, comunicando qualquer mudança significativa no comportamento do soldado, para o próprio policial ou com os superiores responsáveis. ", "texto_comentado": "()Nota-se que o assunto suicídio ainda é considerado um \"'Tabu\"' tendo em vista que os meios de comunicação divulgam muito pouco sobre isso. Na série \"'13 razões porquê'' (Rever série) o tema é abordado de forma clara e objetiva, onde no qual a personagem Hanna Becker é vítima de uma série de agressões emocionais. Trazendo esse fato para a realidade em um contexto diferente, onde os personagens mudam de figura. Pode-se culpar tal problema, o suicídio, para explicar o aumento de mortes entre os policiais também. (As discussões apresentadas no parágrafo de introdução terão de ser reestruturadas, pois o tema está sendo abordado em segundo plano)As mortes entre os policiais alcançaram número assustadores, o que coloca muitos em posição de julgamento. Deduzem de imediato que tais estáticas cresceram por conta da grande taxa de homicídios dos PMs. O suicídio (Vírgula) por sua vez, não é enxergado como principal causa da morte desse policial, bem como, (Sem vírgula) as investigações não pendem para esse lado na maioria das vezes, o que acaba tomando rumos contraditórios, dificultando para que se encontre o real motivo. Por outro lado, falta ainda critérios dos órgãos responsáveis para identificar um soldado que esteja com sinais de depressão, colocando-o em um ''campo de guerra'' \"'desarmado'' emocionalmente. (Desenvolva as discussões de acordo com o tema proposto. Delite e articule mais os argumentos)Observa-se que tal cenário é maléfico em relação ao psicológico do soldado. Deixando sua saúde mental em segundo plano, ao contrário do que se pensa, (Sem vírgula) o físico não é o único fator cujo o policial deve se ater. Inúmeros testes psicológicos ao qual o homem fardado passa, não tem sido o suficiente para identificar uma possível tentativa suicida. Futuramente, se os pontos destacados acima não forem de suma importância, ganhando destaque no acompanhamento do profissional sendo eles: físico, psicológico e emocional, os números tendem a serem cada vez maiores. Não é opcional, é preciso que se vise o tema abordado.(Evite esse tipo de construção. Reelabore as ideias apresentadas)Em virtude do que foi mencionado, seria interessante o órgão responsável por capacitar o policial, (Sem vírgula) adotar um sistema de consultas semanais com o psicólogo para esse soldado, facilitando assim, (Sem vírgula) o diagnóstico de uma possível depressão, possibilitando um tratamento adequado em virtude da doença. Com os fatos mencionados, é de grande responsabilidade do próprio cabo se autoconhecer, notando qualquer sintoma diferente em seu comportamento ou estado emocional. Tendo de buscar o quanto antes, os devidos cuidados. O órgão responsável oferecendo essa possibilidade de tratamento e o próprio policial buscando ajuda, diminuiriam os números de suicido entre os policiais em abrangente escala. A família do cabo, são uns dos principais apoios para auxiliar na solução deste problema, comunicando qualquer mudança significativa no comportamento do soldado, para o próprio policial ou com os superiores responsáveis. (Reelabore a proposta de intervenção)", "cometarios": "Observe que há um limite de 30 linhas para desenvolver o texto. Além disso, respeite a estrutura, delimite e articule mais as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O Su&iacute;cidio De Polic&iacute;ais.", "id": "15309", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15309", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O século xix ? é oséculo da depressão e do suicídio, morrem mais policiais de suicídio do que em um confronto , então temos  que tomar providências quanto a isto , eles necessitam de uma assistência médica, tanto física quanto psicólogica. Nossos  polícias policiais passam por muito estresse ao decorrer do seu trabalho.Eles presenciam muitas cenas durante sua rotina , e algumas delas podem causar até trauma , em alguns deles , então sugiro que tenhamos mais cuidados com os nossos policiais. Estes senhores cuidam da nossa segurança e melhoram nossa qualidade de vida ,devemos  cuidar deles , para que eles possam cuidar de nós, durante o decorrer da sua vida , tanto dentro do seu horário de trabalho quanto fora do mesmo .", "texto_comentado": "()O século xix ? é oséculo da depressão e do suicídio, morrem mais policiais de suicídio do que em um confronto (Melhore a construção de ideias), então temos (Evite ideia de primeira pessoa no texto) que tomar providências quanto a isto , eles necessitam de uma assistência médica, tanto física quanto psicólogica. (Reelabore as discussões. Delimite e articule mais as ideias)Nossos (Evite ideia de primeira pessoa) polícias policiais passam por muito estresse ao decorrer do seu trabalho.Eles presenciam muitas cenas durante sua rotina , e algumas delas podem causar até trauma , em alguns deles , então sugiro que tenhamos mais cuidados com os nossos policiais. (Melhore a construção de ideias. Reveja concordância)Estes senhores cuidam da nossa segurança e melhoram nossa qualidade de vida (Evite esse tipo de construção),devemos (Evite ideia de primeira pessoa) cuidar deles , para que eles possam cuidar de nós, durante o decorrer da sua vida , tanto dentro do seu horário de trabalho quanto fora do mesmo (Use quando houver ideia de igualdade).", "cometarios": "Reestruture, delimite e articule as discussões de acordo com a estrutura do texto. Não deixe de exercirtar a sua escrita.", "nota": "100", "titulo": "O s&eacute;culo da depress&atilde;o e do suic&iacute;dio", "id": "15293", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15293", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O suicídio é um problema muito grave que ocorre em todo mundo e nestes últimos anos ocorreu um grande aumento de pessoas que tiraram sua própria vida. O suicídio é considerado por muitos estudiosos uma maneira da pessoa que lida com um ou mais problemas que atinge intensamente seu psicológico e tentam escapar através da morte . Vários são os fatores que fazem uma pessoa cometer suicídio, ainda mais em casos de pessoas que em sua profissão estão expostas a situações perigosas e que possam impressionar seu psicológico. Este é o caso dos policiais. Ser policial no Brasil não é fácil, pois está sujeito a vários riscos que podem ser fatais e também precisam lidar com diversos casos que trazem uma série de problemas mentais como estresse, depressão, ansiedade, síndrome do pânico, ente outras . E além de tudo isso, a vida pessoal e familiar destes profissionais pode estar conturbada, ajudando a agravar o processo. No ano passado,  houve um grande aumento no número de policiais que cometeram suicídio, sendo até maior do que os casos de policiais que morreram em confronto segundo uma revista de grande circulação nacional. Este processo se dá por causa da falta de interesse destes órgãos militares em realizar assistência psicológica a estes policiais e também são causadas por um acúmulo de tempo que precisam se dedicar a suas funções. São horas e horas dedicadas a um trabalho que na maioria das vezes não são bem remunerados e além do mais são muito cobrados pelos seus superiores. Esse mal que afeta o setor de segurança no Brasil precisa ser urgentemente corrigido, pois a polícia é um órgão de suma importância para a nação. Diante do problema, ele pode começar a ser combatido com a iniciativa destes órgãos militares a prestarem mais assistência mental aos policiais com a contratação de mais psicólogos na polícia, ocorrer maiores divisões de escalas, melhor remuneração, incentivos e também ocorrer uma melhor capacitação psicológica em seus treinamentos. ", "texto_comentado": "()O suicídio é um problema muito grave que ocorre em todo mundo e nestes últimos anos ocorreu um grande aumento de pessoas que tiraram sua própria vida. O suicídio é considerado por muitos estudiosos uma maneira da pessoa que lida com um ou mais problemas que atinge intensamente seu psicológico e tentam escapar através da morte (Reelabore para melhorar a construção de ideias). Vários são os fatores que fazem uma pessoa cometer suicídio, ainda mais em casos de pessoas que em sua profissão estão expostas a situações perigosas e que possam impressionar seu psicológico. Este é o caso dos policiais. (Aborde mais o tema para melhorar a progressão de ideias. Apresente a tese)Ser policial no Brasil não é fácil, pois está sujeito a vários riscos que podem ser fatais e também precisam lidar com diversos casos que trazem uma série de problemas mentais como estresse, depressão, ansiedade, síndrome do pânico, ente outras (Reelabore essa discussão). E além de tudo isso, a vida pessoal e familiar destes profissionais pode estar conturbada, ajudando a agravar o processo. (Discussão superficial. Reelabore as ideias apresentadas)No ano passado, (Sem vírgula) houve um grande aumento no número de policiais que cometeram suicídio, sendo até maior do que os casos de policiais que morreram em confronto segundo uma revista de grande circulação nacional. Este processo se dá por causa da falta de interesse destes órgãos militares em realizar assistência psicológica a estes policiais e também são causadas por um acúmulo de tempo que precisam se dedicar a suas funções. São horas e horas dedicadas a um trabalho que na maioria das vezes não são bem remunerados e além do mais são muito cobrados pelos seus superiores. (Discussão superficial)Esse mal que afeta o setor de segurança no Brasil precisa ser urgentemente corrigido, pois a polícia é um órgão de suma importância para a nação. Diante do problema, ele pode começar a ser combatido com a iniciativa destes órgãos militares a prestarem mais assistência mental aos policiais com a contratação de mais psicólogos na polícia, ocorrer maiores divisões de escalas, melhor remuneração, incentivos e também ocorrer uma melhor capacitação psicológica em seus treinamentos. (Reelabore as discussões)", "cometarios": "As ideias precisam ser delimitadas e mais articuladas ao longo do texto. Reestruture e articule as ideias. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O suic&iacute;dio no setor de seguran&ccedil;a no Brasil", "id": "15299", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15299", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Tem se tornado cada vez mais comum a mídia e os meios de comunicação  relatarem fatos relacionado ao “suicídio”. Jovens, idosos, crianças sem separação em classes sociais ou “títulos” em que se permeiam. Atualmente até mesmo pastores, padres, policiais tem se tornado vitima desse ato. Sabe – se que não é de hoje que é gerado esses acontecimentos , séculos atrás já era bastante comum, basicamente no século XVIII , o suicídio já era considerado um dos “mal do século”. Vários motivos levam o ser humano a tomar uma atitude tão drástica como essa, mas já dizia Zigmunt Baumann: “não são as crises que mudam o mundo, e sim nossa relação a elas.” Não é o contexto que o homem vive, suas emoções que deverá dar o domínio de si e determinará suas atitudes e sim princípios pensados com sabedoria, emoções são só momentâneas.É de conhecimento geral que policiais tem sobre si uma carga imensa, uma responsabilidade gigantesca e suas ações necessitam serem atuadas sempre com muita cautela. Correm perigos diariamente, o estresse, cansaço físico e emocional por muitas vezes tomam conta, é incomparável o peso carregado. E o que leva o ser humano a suicidar –se é o vazio na alma, é a busca incansável por socorro e nunca alcança – lo, é sofrer desesperadamente e não ter onde recorrer, tentar ser forte o tempo todo escondendo feridas e as mais profundas tristezas. Mas o que homem precisa entender é que a morte não é a solução, em cada processo seja a dor ou o oposto existe um propósito. Tanto policiais quanto pessoas que trabalham com seres humanos, trabalhos que geram de fato grandes responsabilidades, cansaços extremos e que trabalham com emoções, a OIT  deveria sancionar uma lei ao qual tais trabalhadores teriam acesso a psicólogos, terapeutas, conselheiros facilmente, dentro da própria empresa em que atuam. Onde com toda certeza, ajudaria muito nesse processo. Podendo até mesmo fazer com que o suicídio causado por sobre carga profissional se torne apenas uma mazela na historia brasileira.", "texto_comentado": "()Tem se tornado cada vez mais comum a mídia e os meios de comunicação (Observe a redundância) relatarem fatos relacionado ao “suicídio”. Jovens, idosos, crianças sem separação em classes sociais ou “títulos” em que se permeiam. Atualmente até mesmo pastores, padres, policiais tem se tornado vitima desse ato. (Não discute o tema. Reelabore as discussões apresentadas no parágrafo de introdução)Sabe – se que não é de hoje que é gerado esses acontecimentos (Evite esse tipo de construção), séculos atrás já era bastante comum, basicamente no século XVIII (romantismo), o suicídio já era considerado um dos “mal do século”. (Não compreende a estrutura do texto)Vários motivos levam o ser humano a tomar uma atitude tão drástica como essa, mas já dizia Zigmunt Baumann: “não são as crises que mudam o mundo, e sim nossa relação a elas.” Não é o contexto que o homem vive, suas emoções que deverá dar o domínio de si e determinará suas atitudes e sim princípios pensados com sabedoria, emoções são só momentâneas.É de conhecimento geral que policiais tem sobre si uma carga imensa, uma responsabilidade gigantesca e suas ações necessitam serem atuadas sempre com muita cautela. Correm perigos diariamente, o estresse, cansaço físico e emocional por muitas vezes tomam conta, é incomparável o peso carregado. (Reelabore a discussão)E o que leva o ser humano a suicidar –se é o vazio na alma, é a busca incansável por socorro e nunca alcança – lo, é sofrer desesperadamente e não ter onde recorrer, tentar ser forte o tempo todo escondendo feridas e as mais profundas tristezas. Mas o que homem precisa entender é que a morte não é a solução, em cada processo seja a dor ou o oposto existe um propósito. (Evite esse tipo de construção)Tanto policiais quanto pessoas que trabalham com seres humanos, trabalhos que geram de fato grandes responsabilidades, cansaços extremos e que trabalham com emoções, a OIT (Organização Internacional do Trabalho) deveria sancionar uma lei ao qual tais trabalhadores teriam acesso a psicólogos, terapeutas, conselheiros facilmente, dentro da própria empresa em que atuam. Onde com toda certeza, ajudaria muito nesse processo. Podendo até mesmo fazer com que o suicídio causado por sobre carga profissional se torne apenas uma mazela na historia brasileira.", "cometarios": "As discussões precisam ser desenvolvidas de acordo com a estrutura do texto (introdução, desenvolvimento e conclusão). Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Suic&iacute;dio no meio profissional", "id": "15314", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15314", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "A função da polícia no Brasil é, como base na legalidade , manter a ordem pública , através da realização de investigações e repressões a atitudes ilegais. Para tanto policiais são divididos em grupos que atuam em diversas esferas, tais como : a policia militar , policia rodoviária , policia ferroviária federal , policia civil , policia militar e corpo de bombeiros militar. Tais atuações ocorrem em um país que, segundo o Mapa da Violência de 2019, tem números de assassinatos comparados a um país em guerra , pois ocorreu 31,6 homicídios por 100 mil habitantes. Nesse cenário,  nasceu a desconfiança da sociedade em relação a essa profissão , pois, segundo o 10º Anuário Brasileiro de Segurança Pública , a Polícia Brasileira letra minúscula apresenta uma das maiores letalidades quando em serviço, somente no ano de 2019 foram 2886 mortes , um aumento de 4% , segundo Jornal O Globo.Com a junção da falta de equipamento e instrutura deficitária ,  é possível elucidar que trabalhar no setor de segurança no Brasil é tentar lidar com problemas dentro e fora da corporação. Com isso é possível inferir que, para quem está trabalhando dentro desse contexto, a situação é de limite psicológico , já que além dos riscos inerentes a função , há outros fatores, os quais citados , tornam essa função uma das mais arriscadas fisicamente e psicologicamente para uma pessoas.  Do mesmo modo muitos profissionais da área trabalham em uma situação precária , já que há falta de condição de trabalho ,  devido ao baixo investimento em segurança. Porque segundo o 12º Anuário de Segurança Pública o investimento em 2017 foi de 2,5% , valor abaixo 4,5% que é a média dos país  membros da Organização para Cooperação e Desenvolvimento Econômico . Desse modo é possível verificar o porquê dos números alarmantes de suicídio entre os polícias , que segundo Fórum Brasileiro de Segurança Pública a taxa de suicídio entre policiais é de 23,9 para um grupo de 100 mil pessoas , esse valor é três vezes maior que o da população 5,8. Diante desses números é possível inferir que é uma das profissões que oferece mais riscos, mas diversas soluções já foram apresentadas e ou foram implantadas , tais como : acompanha psicológico ? e treinamentos para detectar pessoas que sejam possíveis suicidas. Assim , devido as atividades exercidas na profissão e os números alarmantes de crimes cometidos no Brasil é possível verificar que há um risco elevado para adoecimento para quem está envolvido na profissão , já que trabalhar com violência é está estar envolvido em situação limite, mas é possível reverter tal situação através do aumento em investimentos na área de segurança , melhorar as condições de trabalho , fornecer mais apoio aos policiais e criar metas para diminuir os números de violência no Brasil. ", "texto_comentado": "()A função da polícia no Brasil é, como base na legalidade , manter a ordem pública , através da realização de investigações e repressões a atitudes ilegais. Para tanto policiais são divididos em grupos que atuam em diversas esferas, tais como : a policia militar , policia rodoviária , policia ferroviária federal , policia civil , policia militar e corpo de bombeiros militar. (Não compreende a estrutura do texto. Reelabore e apresente a tese)Tais atuações ocorrem em um país que, segundo o Mapa da Violência de 2019, tem números de assassinatos comparados a um país em guerra , pois ocorreu 31,6 homicídios por 100 mil habitantes. (Informação deslocada no texto. Reestruture e articule as ideias apresentadas)Nesse cenário, (Sem vírgula) nasceu a desconfiança da sociedade em relação a essa profissão , pois, segundo o 10º Anuário Brasileiro de Segurança Pública , a Polícia Brasileira letra minúscula apresenta uma das maiores letalidades quando em serviço, somente no ano de 2019 foram 2886 mortes , um aumento de 4% , segundo Jornal O Globo.Com a junção da falta de equipamento e instrutura deficitária , (Sem vírgula) é possível elucidar que trabalhar no setor de segurança no Brasil é tentar lidar com problemas dentro e fora da corporação. (Não compreende a estrutura do texto. Reelabore as discussões)Com isso é possível inferir que, para quem está trabalhando dentro desse contexto, a situação é de limite psicológico , já que além dos riscos inerentes a função , há outros fatores, os quais citados , tornam essa função uma das mais arriscadas fisicamente e psicologicamente para uma pessoas. (Reelabore as discussões apresentadas) Do mesmo modo muitos profissionais da área trabalham em uma situação precária , já que há falta de condição de trabalho , (Sem vírgula) devido ao baixo investimento em segurança. Porque segundo o 12º Anuário de Segurança Pública o investimento em 2017 foi de 2,5% , valor abaixo 4,5% que é a média dos país (Falta de concordância) membros da Organização para Cooperação e Desenvolvimento Econômico (OCDE). (Reestruture e delimite as discussões)Desse modo é possível verificar o porquê dos números alarmantes de suicídio entre os polícias , que segundo Fórum Brasileiro de Segurança Pública a taxa de suicídio entre policiais é de 23,9 para um grupo de 100 mil pessoas , esse valor é três vezes maior que o da população 5,8. (Reestruture e articule mais as discussões)Diante desses números é possível inferir que é uma das profissões que oferece mais riscos, mas diversas soluções já foram apresentadas e ou foram implantadas , tais como : acompanha psicológico ? e treinamentos para detectar pessoas que sejam possíveis suicidas. (Não compreende a estrutura do texto)Assim , devido as atividades exercidas na profissão e os números alarmantes de crimes cometidos no Brasil é possível verificar que há um risco elevado para adoecimento para quem está envolvido na profissão , já que trabalhar com violência é está estar envolvido em situação limite, mas é possível reverter tal situação através do aumento em investimentos na área de segurança , melhorar as condições de trabalho , fornecer mais apoio aos policiais e criar metas para diminuir os números de violência no Brasil. (Reestruture e apresente a proposta de intervenção de modo mais articulado)", "cometarios": "As discussões precisam ser mais articuladas, além de desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Seguran&ccedil;a p&uacute;blica no Brasil : Problemas financeiros  ou m&aacute; gest&atilde;o?", "id": "15297", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15297", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "No que concerne ao suicídio entre policiais – em sua grande maioria militares - é um problema que afeta não só eles e suas famílias, mas toda a sociedade . Dentre outros fatores destaca-se um grave problema de saúde mental entre a tropa e a ineficiência estatal  em preservar a integridade psicológica de seus comandados. Certamente, as atividades do serviço policial colocam seus representantes em situações de risco e afetam diretamente nos seus relacionamentos com seus familiares e no trato com a população. São inúmeros casos de confrontos com elementos armados, mortes de companheiros de farda, tentativas de suborno, ameaças de morte e tudo isto junto com seus próprios problemas pessoais. De acordo com dados da Secretaria de Segurança Pública do Estado de São Paulo , os suicídios estão aumentando entre policiais. Em novembro de 2017 foram 48 casos contra 73 no mesmo mês em 2018 e 81 em 2019. Além disso, o estado tem se mostrado omisso no sentido de implementar políticas de apoio ao policial e sua família, situação esta que só vem a agravar as tensões e deixa nossos  policiais sem condições de executar suas tarefas com tranquilidade e segurança, colocando toda a população em risco  pois vários casos são noticiados todos os dias nos noticiários de policiais que agridem ou matam cidadãos em virtude de seu despreparo psicológico para atuarem na ruas. Dessa forma percebe-se que além do serviço policial causar sérios transtornos aos seus representantes, o estado também não faz sua parte Reelabore essa ideia  deixando-os por conta própria e propensos a atos extremos como o suicídio. São necessárias políticas públicas  que permitam auxílio e, quando for o caso, tratamento médico especializado. Além disso, torna-se indispensável investimentos na formação desses profissionais da segurança, novas tecnologias como ferramenta de melhor desempenho e segurança, e apoio estatal propiciando boas condições de trabalho aos mesmos .", "texto_comentado": "()No que concerne ao suicídio entre policiais – em sua grande maioria militares - é um problema que afeta não só eles e suas famílias, mas toda a sociedade (Reestruture para melhorar a construção de ideia). Dentre outros fatores destaca-se um grave problema de saúde mental entre a tropa e a ineficiência estatal (Reelabore essa ideia) em preservar a integridade psicológica de seus comandados. (Reformule as discussões iniciais e apresente a tese)Certamente, as atividades do serviço policial colocam seus representantes em situações de risco e afetam diretamente nos seus relacionamentos com seus familiares e no trato com a população. São inúmeros casos de confrontos com elementos armados, mortes de companheiros de farda, tentativas de suborno, ameaças de morte e tudo isto junto com seus próprios problemas pessoais. (As ideias apresentadas precisam estar mais articuladas, pois a abordagem está superficial)De acordo com dados da Secretaria de Segurança Pública do Estado de São Paulo (SSP/SP), os suicídios estão aumentando entre policiais. Em novembro de 2017 foram 48 casos contra 73 no mesmo mês em 2018 e 81 em 2019. (Não compreende a estrutura do texto. Reformule)Além disso, o estado tem se mostrado omisso no sentido de implementar políticas de apoio ao policial e sua família, situação esta que só vem a agravar as tensões e deixa nossos (Evite ideia de primeira pessoa) policiais sem condições de executar suas tarefas com tranquilidade e segurança, colocando toda a população em risco (Vírgula) pois vários casos são noticiados todos os dias nos noticiários de policiais que agridem ou matam cidadãos em virtude de seu despreparo psicológico para atuarem na ruas. (Discussões dispersas. Reelabore as ideias apresentadas)Dessa forma percebe-se que além do serviço policial causar sérios transtornos aos seus representantes, o estado também não faz sua parte Reelabore essa ideia (Vírgula) deixando-os por conta própria e propensos a atos extremos como o suicídio. São necessárias políticas públicas (Essa ideia precisa ser mais eslaborada na proposta de intervenção) que permitam auxílio e, quando for o caso, tratamento médico especializado. Além disso, torna-se indispensável investimentos na formação desses profissionais da segurança, novas tecnologias como ferramenta de melhor desempenho e segurança, e apoio estatal propiciando boas condições de trabalho aos mesmos (Use quando houver ideia de igualdade).", "cometarios": "As discussões precisam ser mais elaboradas ao longo do texto, tendo em vista que há uma abordagem superficial do tema proposto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Policiais que se suicidam - VS", "id": "15292", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15292", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "A palavra  originada do latim,  pode ser conhecida como autocídio, é o ato de matar a si mesmo. Os motivos que levam alguém a se auto assassinar são finitos : problemas familiares,mentais, com o trabalho, depressão, autoestima, ou porque cansou de viver e não veem mais sentido em continuar. A questão é que o suícídio não é um fator que se pode ignorar,é uma realidade vivida entre nós, a qualquer momento alguém próximo pode se matar. e a pessoa que faz isso não prejudica a si somente mas também as pessoas ao seu redor que se importam com ela.Todavia o que se pode fazer para evitar? Nos últimos anos tem se observado uma grande quantidade de policiais que cometem tal ato enquanto estão em serviço . Além de ser uma profissão em que se arrisca a vivência a todo momento, também tem o fato de ser um ofício que causa bastante estresse e em que eles podem tirar a existência de alguém,seja para salvar a sua em si ou para proteção de seu país, e de seus colegas de equipe envolvidos. E o número de autoquíria só vem aumentando, o que acarreta uma alerta a todos para poder evitar, porque depois que acontece não a há mais nada que se possa fazer, e é sempre de pessoas que ninguém poderia imaginar. A maioria dos que tiram sua própria vida sofrem de transtornos mentais e traumas que o emprego pode trazer com o tempo  e praticamente nenhum deles possuem acompanhamento profissional ou porque não querem . O problema se passa por todo o país  principalmente nas regiões mais violentas como o Rio de Janeiro.Muitos são agredidos com palavras e insultos diariamente,isso causaria um grande desgaste emocional e psicológico a qualquer um, agora para um indivíduo que anda sempre armado as probabilidades de autoexterminio são bem maiores. Podem existir várias formas de prevenção, mas o diálogo sempre sobressairá. Ter com quem conversar e contar como se sente,como foi o dia e por tudo o que passou,é algo muito importante e não precisa ser um profissional para poder ajudar,mas se for preciso existem muitos programas de auto ajuda como CVV .E que existam mais palestras que insentivem a estes profissionais diariamente,pois mesmo que sejam apenas palavras, elas podem ter o poder de ajudar a qualquer um em seus problemas mais difíceis quando usadas da maneira correta. ", "texto_comentado": "()A palavra (Qual palavra?) originada do latim, (Sem vírgula) pode ser conhecida como autocídio, é o ato de matar a si mesmo. Os motivos que levam alguém a se auto assassinar são finitos : problemas familiares,mentais, com o trabalho, depressão, autoestima, ou porque cansou de viver e não veem mais sentido em continuar. A questão é que o suícídio não é um fator que se pode ignorar,é uma realidade vivida entre nós, a qualquer momento alguém próximo pode se matar. e a pessoa que faz isso não prejudica a si somente mas também as pessoas ao seu redor que se importam com ela.Todavia o que se pode fazer para evitar? (Há uma discussão de um \"subtema\". Por isso, reestruture e apresente uma tese de acordo com o suícidio entre os policiais)Nos últimos anos tem se observado uma grande quantidade de policiais que cometem tal ato enquanto estão em serviço (Reelabore essa discussão). Além de ser uma profissão em que se arrisca a vivência a todo momento, também tem o fato de ser um ofício que causa bastante estresse e em que eles podem tirar a existência de alguém,seja para salvar a sua em si ou para proteção de seu país, e de seus colegas de equipe envolvidos. E o número de autoquíria só vem aumentando, o que acarreta uma alerta a todos para poder evitar, porque depois que acontece não a há mais nada que se possa fazer, e é sempre de pessoas que ninguém poderia imaginar. (Reelabore as discussões apresentadas e desenvolva de acordo com a estrutura do desenvolvimento)A maioria dos que tiram sua própria vida sofrem de transtornos mentais e traumas que o emprego pode trazer com o tempo (Vírgula) e praticamente nenhum deles possuem acompanhamento profissional ou porque não querem (Melhore a progressão de ideias. Reestruture). O problema se passa por todo o país (Vírgula) principalmente nas regiões mais violentas como o Rio de Janeiro.Muitos são agredidos com palavras e insultos diariamente,isso causaria um grande desgaste emocional e psicológico a qualquer um, agora para um indivíduo que anda sempre armado as probabilidades de autoexterminio são bem maiores. (Não compreende a estrutura do texto. Reelabore as discussões)Podem existir várias formas de prevenção, mas o diálogo sempre sobressairá. Ter com quem conversar e contar como se sente,como foi o dia e por tudo o que passou,é algo muito importante e não precisa ser um profissional para poder ajudar,mas se for preciso existem muitos programas de auto ajuda como CVV (Evite esse tipo de construção).E que existam mais palestras que insentivem a estes profissionais diariamente,pois mesmo que sejam apenas palavras, elas podem ter o poder de ajudar a qualquer um em seus problemas mais difíceis quando usadas da maneira correta. (Reelabore as discussões)", "cometarios": "Delimite e articule as ideias apresentadas ao longo do texto de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Suic&iacute;dio: cinco s&iacute;labas que carrega vidas", "id": "15301", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15301", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O suicídio ultimamente vem sendo um dos assuntos mais comentados no mundo. Situação discutida por ter como maior alvo os jovens, mais a pouco tempo vem tendo destaque no meio policial , sendo ocasionado pela violência a qual os policiais estão expostos, isso tem efeitos psicológicos bárbaros.  Esses policiais passam por estresses psicológicos da profissão ou acesso a armas,é lamentável  para um país como o Brasil não ter acompanhamento psicológico para esses, isso é um país rico que não possui segurança tanto para quem precisa e não traz apoio psicológico para quem faz a segurança do povo. ", "texto_comentado": "()O suicídio ultimamente vem sendo um dos assuntos mais comentados no mundo. (Não compreende a estrutura do texto)Situação discutida por ter como maior alvo os jovens, mais a pouco tempo vem tendo destaque no meio policial , sendo ocasionado pela violência a qual os policiais estão expostos, isso tem efeitos psicológicos bárbaros. (Melhore a construção de sentido) Esses policiais passam por estresses psicológicos da profissão ou acesso a armas,é lamentável (Evite esse tipo de construção) para um país como o Brasil não ter acompanhamento psicológico para esses, isso é um país rico que não possui segurança tanto para quem precisa e não traz apoio psicológico para quem faz a segurança do povo. (Não compreende a estrutura do texto)", "cometarios": "As discussões precisam ser desenvolvidas de acordo com a estrutura do texto dissertativo-argumentativo (introdução, desenvolvimento e conclusão). Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "PSICOL&Oacute;GICO POLICIAL", "id": "15308", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15308", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "O número de policiais que se suicidaram aumentou consideravelmente nos últimos anos e este é um tema que deve ser discutido  porque é necessário identificar os motivos que levam a esses policiais a terminar com suas vidas de forma tão cruel. Os motivos para cometer suicídio geralmente estão relacionados a diversos motivos , a pessoa que pensa em cometer este ato se sente triste e insatisfeita com a vida e o trabalho chegando a um ponto em que viver não é mais uma solução viável. Os mais comuns são: depressão, desgosto pela vida e problemas com a família e trabalho. Um fato que deve ser ressaltado é que a quantidade de mortes por suicídios é maior que as mortes durante o trabalho  fato que surpreende  já que é uma profissão muito perigosa. Muitos policiais não têm apoio de psicólogos para que consigam lidar com o estresse e assédio moral da profissão, o que é muito ruim já que muitos deles têm que receber este tratamento para lidar com os problemas do trabalho ou pessoais. Segundo a ONU , mais de 90% dos casos de suicídios estão relacionados com distúrbios mentais e podem ser evitados através de um tratamento correto. O que mostra que,  se os policiais tivessem acesso a esse tipo de tratamento, o número de suicídios entre essa classe de trabalhadores poderia diminuir consideravelmente. É necessário se preocupar por esse tema porque a profissão do policial é muito importante para todos e o suicídio causa muita tristeza e dor a todas as pessoas próximas do ente falecido. ", "texto_comentado": "()O número de policiais que se suicidaram aumentou consideravelmente nos últimos anos e este é um tema que deve ser discutido (Vírgula) porque é necessário identificar os motivos que levam a esses policiais a terminar com suas vidas de forma tão cruel. (Desenvolva o parágrafo de introdução respeitando a estrutura do texto)Os motivos para cometer suicídio geralmente estão relacionados a diversos motivos (Reelabore esse período), a pessoa que pensa em cometer este ato se sente triste e insatisfeita com a vida e o trabalho chegando a um ponto em que viver não é mais uma solução viável. Os mais comuns são: depressão, desgosto pela vida e problemas com a família e trabalho. (Reelabore as discussões para melhorar a progressão de ideias)Um fato que deve ser ressaltado é que a quantidade de mortes por suicídios é maior que as mortes durante o trabalho (Vírgula) fato que surpreende (Vírgula) já que é uma profissão muito perigosa. Muitos policiais não têm apoio de psicólogos para que consigam lidar com o estresse e assédio moral da profissão, o que é muito ruim já que muitos deles têm que receber este tratamento para lidar com os problemas do trabalho ou pessoais. (Abordagem supercial do tema. Delimite e articule mais as ideias apresentadas)Segundo a ONU (Desenvolva a sigla), mais de 90% dos casos de suicídios estão relacionados com distúrbios mentais e podem ser evitados através de um tratamento correto. O que mostra que, (Sem vírgula) se os policiais tivessem acesso a esse tipo de tratamento, o número de suicídios entre essa classe de trabalhadores poderia diminuir consideravelmente. (Cuidado com o queísmo. Reestruture as discussões apresentadas)É necessário se preocupar por esse tema porque a profissão do policial é muito importante para todos e o suicídio causa muita tristeza e dor a todas as pessoas próximas do ente falecido. (Não compreende a estrutura do texto)", "cometarios": "Reelabore as discussões apresentadas, de modo que respeite a estrutura do texto dissertativo-argumentativo. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Suic&iacute;dios de policiais - Uma tend&ecirc;ncia a ser discutida", "id": "15305", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15305", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "A taxa de suicídio aumenta a cada dia que passa, e tentamos entender porquê alguém chegaria a um nível de não suportar a própria vida. A verdade é que antes de uma pessoa se suicidar houve uma história por trás disso e é nisso que devemos nos familiarizar. O trabalho de um policial é extremamente estressante, e muitas vezes não é valorizado como deveria ser e por isso muitas vezes acabam levando o profissional a tristeza, fazer algo e não ser reconhecido pelos seus próprios métodos dia após dia é estressante. A proposta seria um acompanhamento médico para todos os funcionários da polícia e tentarmos reduzir a taxa de suicídio entre polícias que estão crescendo.", "texto_comentado": "()A taxa de suicídio aumenta a cada dia que passa, e tentamos entender porquê alguém chegaria a um nível de não suportar a própria vida. A verdade é que antes de uma pessoa se suicidar houve uma história por trás disso e é nisso que devemos nos familiarizar. O trabalho de um policial é extremamente estressante, e muitas vezes não é valorizado como deveria ser e por isso muitas vezes acabam levando o profissional a tristeza, fazer algo e não ser reconhecido pelos seus próprios métodos dia após dia é estressante. A proposta seria um acompanhamento médico para todos os funcionários da polícia e tentarmos reduzir a taxa de suicídio entre polícias que estão crescendo.", "cometarios": "Não compreende a estrutura do texto. Desenvolva as discussões de acordo com o tema e a estrutura do texto dissertativo-argumentativo (introdução, desenvolvimento e conclusão). Não deixe de exercitar a sua escrita.", "nota": "20", "titulo": "Suic&iacute;dios e pol&iacute;cias", "id": "15295", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15295", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "20", "motivo": "Nível 1 - Demonstra domínio precário da modalidade escrita formal da língua portuguesa, de forma sistemática, com diversificados e frequentes desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "0", "motivo": "Nível 0 - Apresenta informações, fatos e opiniões não relacionados ao tema e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "0", "motivo": "Nível 0 - Não articula as informações."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Suicídio entre policiais: um problema que mata mais que confrontos na rua", "texto": "Ser policial é uma profissão que exige muito, uma figura autoritária que defende a lei, que é treinado para não ser fraco e sim pra aguentar a pressão. Muitos cometem suicídio por estarem doentes, por sofrerem diariamente com doenças psicológicas, outros tem transtornos pós traumáticos e começam a ter pesadelos e a lembrar de cenas repugnantes repetidamente, isso os destroem por dentro, eles se isolam . Com o tempo já não aguentam mais a pressão psicológica e a única solução que veem é tirar a própria vida  , a OMS  afirma que de fato a polícia não tem programa nem suporte para a saúde mental dos polícias. Para melhorar a saúde dos polícias e melhorar até mesmo o desempenho deles precisaríamos ter psicólogos , pessoas especializadas e recursos para ajudar-los ajudá-los a superarem o que os causam tanto medo. ", "texto_comentado": "()Ser policial é uma profissão que exige muito, uma figura autoritária que defende a lei, que é treinado para não ser fraco e sim pra aguentar a pressão. (Não compreende a estrutura do texto. Reelabore e desenvolva as discussões. Apresente a tese)Muitos cometem suicídio por estarem doentes, por sofrerem diariamente com doenças psicológicas, outros tem transtornos pós traumáticos e começam a ter pesadelos e a lembrar de cenas repugnantes repetidamente, isso os destroem por dentro, eles se isolam (Discussão superficial. Reelabore a discussão apresentada). Com o tempo já não aguentam mais a pressão psicológica e a única solução que veem é tirar a própria vida (Reestruture essa ideia) , a OMS (Organização Mundial de Saúde) afirma que de fato a polícia não tem programa nem suporte para a saúde mental dos polícias. (Discussão superficial. Reelabore as discussões apresentadas)Para melhorar a saúde dos polícias e melhorar até mesmo o desempenho deles precisaríamos ter psicólogos (Melhore a construção de sentido), pessoas especializadas e recursos para ajudar-los ajudá-los a superarem o que os causam tanto medo. (Reelabore a proposta de intervenção)", "cometarios": "Reelabore as discussões e desenvolva as ideias de acordo com o tema proposto. Respeite a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "suicidio entre policiais:um problema que mata mais que confrontos na rua", "id": "15296", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15296", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}]