[{"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "A sociedade brasileira está cada dia mais sendo influenciada por meios de comunicação. Estamos  vivendo em um mundo moderno, e isso nos  leva para lugares diferentes. É fácil apontar defeitos quando há poucas qualidades , mas os meios de comunicação estão cada vez se tornando mais e mais importantes, e nos fazendo mercê dessa nova atualidade: as redes sociais. Ela nos faz até mesmo ver/vivenciar coisas que nunca havíamos visto antes, nos dá resposta que nem os professores são capazes de nos proporcionar, entre outras diversas coisas.De fato, quando não usamos de forma correta, com moderação, isso acarreta diversos problemas. Mas se vermos pelo lado bom, só temos a ganhar com tudo isso.Muita gente ganhou formas de se abrir, se manifestar e ganhar forças, depois dos meios de comunicação: as redes sociais.Com isso, vemos que conseguimos um novo meio de ser feliz, de estudar, recomeçar, desabafar e de se identificar.", "texto_comentado": "()A sociedade brasileira está cada dia mais sendo influenciada por meios de comunicação. Estamos (Evite ideia de primeira pessoa) vivendo em um mundo moderno, e isso nos (Evite ideia de primeira pessoa) leva para lugares diferentes. (Reestruture as discussões e desenvolva as ideias do texto de acordo com o modelo dissertativo-argumentivo)É fácil apontar defeitos quando há poucas qualidades (Evite ideia de primeira pessoa), mas os meios de comunicação estão cada vez se tornando mais e mais importantes, e nos fazendo mercê dessa nova atualidade: as redes sociais. Ela nos faz até mesmo ver/vivenciar coisas que nunca havíamos visto antes, nos dá resposta que nem os professores são capazes de nos proporcionar, entre outras diversas coisas.De fato, quando não usamos de forma correta, com moderação, isso acarreta diversos problemas. Mas se vermos pelo lado bom, só temos a ganhar com tudo isso.Muita gente ganhou formas de se abrir, se manifestar e ganhar forças, depois dos meios de comunicação: as redes sociais.Com isso, vemos que conseguimos um novo meio de ser feliz, de estudar, recomeçar, desabafar e de se identificar.", "cometarios": "Não compreende a estrutura do texto. Reelabore, delimite e desenvolva as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "15316", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15316", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Atualmente, muito se tem discutido acerca da \"influência dos meios de comunicação na sociedade brasileira\" . Por um lado as redes sociais favorecem no diálogo e por outro temos  as \"famosas fake news.\". As redes sociais ajudam na comunicação entre pessoas de lugares diferentes no globo terrestre. Há também as fake news ou noticias falsas que influenciam as pessoas e muitas acabam compartilhando sem antes averiguar se são realmente verdadeiras.Portanto, medidas precisam ser impostas para minimizar esse problema . É preciso que as pessoas passem a averiguar essas informações antes de sair espalhando, olhando se as fontes dessa noticia são confiáveis. ", "texto_comentado": "()Atualmente, muito se tem discutido acerca da \"influência dos meios de comunicação na sociedade brasileira\" (Evite esse tipo de construção, pois é clichê). Por um lado as redes sociais favorecem no diálogo e por outro temos (Evite ideia de primeira pessoa) as \"famosas fake news.\". (Reelabore as discussões, pois estão superficiais. Apresente a tese)As redes sociais ajudam na comunicação entre pessoas de lugares diferentes no globo terrestre. (Não compreende a proposta do texto)Há também as fake news ou noticias falsas que influenciam as pessoas e muitas acabam compartilhando sem antes averiguar se são realmente verdadeiras.(Não compreende a proposta do texto)Portanto, medidas precisam ser impostas para minimizar esse problema (Qual? A discussão não foi desenvolvida). É preciso que as pessoas passem a averiguar essas informações antes de sair espalhando, olhando se as fontes dessa noticia são confiáveis. (Superficial)", "cometarios": "As discussões precisam ser desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A influ&ecirc;ncia das redes sociais na vida das pessoas", "id": "15327", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15327", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Desde os tempos remotos o ser humano vem buscando novas maneiras de comunicar-se entre si. Com o avanço da tecnologia a forma como as pessoas se comunicam mudou expressivamente. Hoje, já é possível acompanhar em tempo real o que outro indivíduo pode estar fazendo a milhares de quilômetros de distância. Exemplo disso temos as ligações por vídeo chamadas, vídeo conferências no meio empresarial e tantas outras maneiras através das redes sociais.Todos os dias somos bombardeados de pornovas informações, sejam boas ou ruins elas sempre acabam chegando a nós pelos mais diversos meios de comunicações. O uso constante de plataformas digitais nos permitem ter acesso a uma grande quantidade de dados e notícias referente a assuntos atuais e passados. Dados estes que podem acabar influenciando certas maneiras de pensar e agir. Para citar um exemplo do quão é importante sabermos interpretar estes dados e não nos deixarmos influenciar pelos mesmos são as famosas “fake news”. Ou seja, notícias falsas.No ano de 2019 muito se foi falado sobre este tema. Amaneira como essas notícias podem se espalhar pela internet é incrivelmente rápida. nos forçando a encontrar alternativas viáveis de conter este problema que acaba afetando uma grande parte da população mundial. Ao se deparar com este conteúdo, algumas pessoas “desinformadas” por assim dizer, acabam que alastrando o problema através de compartilhamentos indevidos. A falta de informação vem a ser um dos motivos principais para propagação das fake news.Portanto, para evitar que sejamos influenciados por este tipo de conteúdo  ou até mesmo colaborarmos com sua propagação, estar bem informado sobre assuntos diversos é um hábito que devemos construir diariamente. Acompanhando os mais variados meios de comunicação: sejam jornais, revistas, sites com conteúdo construtivos  até mesmo as próprias redes sociais, buscando sempre fontes verdadeiras e bem conceituadas podem ser bastante úteis.Com o uso consciente das mídias e a utilização de informações verdadeiras podemos nos beneficiar expressivamente. além do conhecimento adquirido podemos ser a própria fonte de informações para outras pessoas que, pelos mais diversos motivos, não conseguem ter acesso a meios de comunicação básicos como por exemplo: a internet.", "texto_comentado": "()Desde os tempos remotos(Evite construções clichês) o ser humano vem buscando novas maneiras de comunicar-se entre si. Com o avanço da tecnologia a forma como as pessoas se comunicam mudou expressivamente. Hoje, já é possível acompanhar em tempo real o que outro indivíduo pode estar fazendo a milhares de quilômetros de distância. Exemplo disso temos (Evite ideia de primeira pessoa)as ligações por vídeo chamadas, vídeo conferências no meio empresarial e tantas outras maneiras através das redes sociais.(Não compreendeu o tema. Reelabore as discussões iniciais e apresente a tese)Todos os dias somos (Evite ideia de primeira pessoa)bombardeados de pornovas informações, sejam boas ou ruins elas sempre acabam chegando a nós(Evite ideia de primeira pessoa) pelos mais diversos meios de comunicações. O uso constante de plataformas digitais nos permitem ter acesso a uma grande quantidade de dados e notícias referente a assuntos atuais e passados. Dados estes que podem acabar influenciando certas maneiras de pensar e agir. Para citar um exemplo do quão é importante sabermos interpretar estes dados e não nos deixarmos influenciar pelos mesmos são as famosas “fake news”. Ou seja, notícias falsas.(Problemas na construção de sentido. Reestruture e delimite as discussões)No ano de 2019 muito se foi falado sobre este tema.(Evite esse tipo de construção) Amaneira como essas notícias podem se espalhar pela internet é incrivelmente rápida. nos forçando a encontrar alternativas viáveis de conter este problema que acaba afetando uma grande parte da população mundial. Ao se deparar com este conteúdo, algumas pessoas “desinformadas” (Vírgula)por assim dizer, acabam que alastrando o problema através de compartilhamentos indevidos. A falta de informação vem a ser um dos motivos principais para propagação das fake news.(Reestruture as discussões e desenvolva as ideias de acordo com o tema proposto)Portanto, para evitar que sejamos influenciados por este tipo de conteúdo (Vírgula) ou até mesmo colaborarmos com sua propagação, estar bem informado sobre assuntos diversos é um hábito que devemos construir diariamente. Acompanhando os mais variados meios de comunicação: sejam jornais, revistas, sites com conteúdo construtivos (Vírgula) até mesmo as próprias redes sociais, buscando sempre fontes verdadeiras e bem conceituadas podem ser bastante úteis.(Não compreende a estrutura do texto. Reelabore as ideias apresentadas)Com o uso consciente das mídias e a utilização de informações verdadeiras podemos nos beneficiar expressivamente. além do conhecimento adquirido podemos ser a própria fonte de informações para outras pessoas que, pelos mais diversos motivos, não conseguem ter acesso a meios de comunicação básicos como por exemplo: a internet.", "cometarios": "As discussões precisam ser reestruturadas, delimitadas e articuladas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "*SEM TÍTULO*", "id": "15334", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15334", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Conforme a tecnologia avança, mais fácil se torna o acesso à informação, entretanto, igualmente se torna mais fácil manipular as pessoas. Hoje em dia os meios de comunicação são os grandes formadores de opinião. É inegável a influência deles sobre os brasileiros. Um exemplo disso foi a eleição de 2018, onde grande parte dos eleitores escolheu o seu candidato com base em informações obtidas em redes sociais, sendo um exemplo disso o Facebook. Outro meio de comunicação que foi de fundamental importância para decidir as eleições foi o Whatsapp, um aplicativo de mensagens. Muitas pessoas informaram que na hora de escolher um candidato, levaram em conta matérias compartilhadas pelo aplicativo.  É válido ressaltar que muitas dessas informações eram falsas. Um importante exemplo de como esse tipo de influência pode ser perigosa e, sobretudo, preocupante, foi a forma como as eleições americanas de 2016 foram decididas através de 'fakenews' , como já foi admitido publicamente. Um cenário alarmante! Isso apenas ressalta a facilidade com que as pessoas são manipuladas e os responsáveis pelos meios de comunicação sabem muito bem disso , se utilizando de um método bastante eficiente para influenciar um indivíduo a gostar de uma marca específica, ouvir determinada música ou consumir 'tal' produto.  Tudo isso é feito através de 'spam',  com o sujeito sendo bombardeado de publicidade todos os dias por meio de anúncios na TV, nas revistas e jornais, na internet... Ou seja, o tempo inteiro.Combater esse tipo de problema não é algo tão simples, é preciso o esforço e a colaboração de todas as partes. As redes sociais deveriam ficar mais atentas ao tipo de conteúdo que é compartilhado nelas, principalmente nos links de matérias mentirosas, que visam enganar o leitor, e se certificar de que sejam retirados do ar. Se necessário, o Estado também poderia entrar com ações contra os responsáveis das notícias falsas, visando combater essa prática. E também é de fundamental necessidade que os usuários das redes aprendam a importância de confirmar a veracidade de algo, antes de compartilhar informações errôneas, contribuindo para a desinformação. Além de se conscientizarem sobre as várias formas de manipulação via publicidade que existem, para assim, quem sabe, diminuir a efetividade que essas propagandas têm sobre as pessoas no geral. ", "texto_comentado": "()Conforme a tecnologia avança, mais fácil se torna o acesso à informação, entretanto, igualmente se torna mais fácil manipular as pessoas. Hoje em dia os meios de comunicação são os grandes formadores de opinião. É inegável a influência deles sobre os brasileiros. (Reformule as discussões iniciais. Apresente a tese)Um exemplo disso foi a eleição de 2018, onde grande parte dos eleitores escolheu o seu candidato com base em informações obtidas em redes sociais, sendo um exemplo disso o Facebook. Outro meio de comunicação que foi de fundamental importância para decidir as eleições foi o Whatsapp, um aplicativo de mensagens. Muitas pessoas informaram que na hora de escolher um candidato, levaram em conta matérias compartilhadas pelo aplicativo. (Articule o fato apresentado de modo mais direto) É válido ressaltar que muitas dessas informações eram falsas. Um importante exemplo de como esse tipo de influência pode ser perigosa e, sobretudo, preocupante, foi a forma como as eleições americanas de 2016 foram decididas através de 'fakenews' (matérias falsas), como já foi admitido publicamente. Um cenário alarmante! (Evite esse tipo de construção)Isso apenas ressalta a facilidade com que as pessoas são manipuladas e os responsáveis pelos meios de comunicação sabem muito bem disso (Evite esse tipo de construção), se utilizando de um método bastante eficiente para influenciar um indivíduo a gostar de uma marca específica, ouvir determinada música ou consumir 'tal' produto. (Reelabore essa discussão) Tudo isso é feito através de 'spam', (Reelabore essa discussão) com o sujeito sendo bombardeado de publicidade todos os dias por meio de anúncios na TV, nas revistas e jornais, na internet... Ou seja, o tempo inteiro.Combater esse tipo de problema não é algo tão simples, é preciso o esforço e a colaboração de todas as partes. As redes sociais deveriam ficar mais atentas ao tipo de conteúdo que é compartilhado nelas, principalmente nos links de matérias mentirosas, que visam enganar o leitor, e se certificar de que sejam retirados do ar. Se necessário, o Estado também poderia entrar com ações contra os responsáveis das notícias falsas, visando combater essa prática. E também é de fundamental necessidade que os usuários das redes aprendam a importância de confirmar a veracidade de algo, antes de compartilhar informações errôneas, contribuindo para a desinformação. Além de se conscientizarem sobre as várias formas de manipulação via publicidade que existem, para assim, quem sabe, diminuir a efetividade que essas propagandas têm sobre as pessoas no geral. (Reelabore a proposta de intervenção)", "cometarios": "As discussões precisam mais articuladas, além de delimitadas para melhorar o desenvolvimento das ideias. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o na sociedade brasileira", "id": "15326", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15326", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Atualmente, muito se tem discutido a respeito da influência dos meios de comunicação na sociedade atual . Apesar de ajudarem de diversas maneiras, os meios de comunicação podem ser prejudiciais, pois a influência que tem sobre as pessoas é muito grande. Os meios de comunicação têm uma grande importância, pois consegue-se acompanhar e divulgar informações rapidamente. Além disso, facilita na interatividade, até mesmo com pessoas de outros países. Ademais, os meios de comunicação acabam sendo prejudiciais, principalmente se tratando de política. Muitas pessoas, principalmente os mais jovens  usam informações encontradas na internet para definirem em quem vão votar. Portanto, medidas precisam ser impostas para minimizar esse problema. O governo deve fazer campanhas de conscientização, arletando alertando as pessoas sobre o risco de se acreditar em todas as informações encontradas, pois muitas podem ser as chamadas \"fakenews\". ", "texto_comentado": "()Atualmente, muito se tem discutido a respeito da influência dos meios de comunicação na sociedade atual (Construção clichê). Apesar de ajudarem de diversas maneiras, os meios de comunicação podem ser prejudiciais, pois a influência que tem sobre as pessoas é muito grande. (Abordagem superficial. Delimite e articule mais as discussões)Os meios de comunicação têm uma grande importância, pois consegue-se acompanhar e divulgar informações rapidamente. Além disso, facilita na interatividade, até mesmo com pessoas de outros países. (Abordagem superficial)Ademais, os meios de comunicação acabam sendo prejudiciais, principalmente se tratando de política. Muitas pessoas, principalmente os mais jovens (Vírgula) usam informações encontradas na internet para definirem em quem vão votar. (Abordagem superficial do tema. Reestruture as ideias)Portanto, medidas precisam ser impostas para minimizar esse problema. O governo deve fazer campanhas de conscientização, arletando alertando as pessoas sobre o risco de se acreditar em todas as informações encontradas, pois muitas podem ser as chamadas \"fakenews\". (Não compreende a estrutura do texto)", "cometarios": "As discussões estão superficiais, portando precisam ser reelaboradas, delimitadas e mais articuladas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o", "id": "15324", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15324", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "O uso dos meios de comunicação se expandiu ainda mais nos últimos anos , a grande maioria dos brasileiros utilizam as redes sociais para conversar com seus conhecidos. O uso das redes sociais, celulares e outros aplicativos  ajudou as pessoas a se comunicarem mais facilmente, mandar mensagem pelo Whatsapp é muito mais rápido e eficaz ainda mais se o receptor da mensagem estiver online e responder na mesma hora. Por conta do uso frequente desses recursos a população tem ficado mais distraída e acabam usando as gírias da internet sem perceber, sem contar inúmeras crianças que já tem redes sociais e estão com livre acesso ao meio e podem também estar sujeitas ao bullying virtual. É importante que os pais tenham uma conversa com os filhos para mostrar a maneira mais correta de usar as redes sociais para conversar com os amigos e nas escolas deveria ter palestras para conscientizar pais e filhos que ambos estas acessíveis a ser influenciados pelos meios de comunicação.", "texto_comentado": "()O uso dos meios de comunicação se expandiu ainda mais nos últimos anos (Reestruture essa ideia), a grande maioria dos brasileiros utilizam as redes sociais para conversar com seus conhecidos. (Abordagem superficial. Reestruture e apresente a tese)O uso das redes sociais, celulares e outros aplicativos (Não estão no mesmo campo semântico) ajudou as pessoas a se comunicarem mais facilmente, mandar mensagem pelo Whatsapp é muito mais rápido e eficaz ainda mais se o receptor da mensagem estiver online e responder na mesma hora. (Abordagem superficial. Reestruture)Por conta do uso frequente desses recursos a população tem ficado mais distraída e acabam usando as gírias da internet sem perceber, sem contar inúmeras crianças que já tem redes sociais e estão com livre acesso ao meio e podem também estar sujeitas ao bullying virtual. (Como essa discussão se relaciona com o tema?)É importante que os pais tenham uma conversa com os filhos para mostrar a maneira mais correta de usar as redes sociais para conversar com os amigos e nas escolas deveria ter palestras para conscientizar pais e filhos que ambos estas acessíveis a ser influenciados pelos meios de comunicação.", "cometarios": "As discussões precisam ser desenvolvidas de acordo com o tema e a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A influ&ecirc;ncia dos meios", "id": "15328", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15328", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "0", "motivo": "Nível 0 - Apresenta informações, fatos e opiniões não relacionados ao tema e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Desde os anos 80 a tecnologia vem crescendo de maneira rápida, afinal quem hoje em dia não tem um celular? Ou um computador? E mesmo se não tiverem, ainda existem lugares para que as pessoas que não possuem computador em casa possam ter acesso a eles. Além disso, as empresas de telefonia e as próprias industrias de celulares tem tornado possível a compra de aparelhos de celular para que todos possam utilizar dos serviços dessas empresas. O numero de jovens como celular cresceu muito desde o inicio dos anos 2000, foram mais de 20 anos de evolução até aqui para que hoje em dia com apenas um toque tenhamos noticias do mundo todo, desde um evento cultural que aconteceu em nossa cidade até um assalto no Japão. Com esse avanço drástico na indústria de comunicação, ter um meio de comunicação digital passou a ser de suma importância, afinal, quem não quer falar com os parentes ou amigos distantes? Ou até postar uma foto legal que tirou nas férias para que os outros vejam?  Grande maioria hoje em dia utilizam das redes sociais para saber do mundo, e existe um grande exemplo disso que foi quando o presidente dos Estados Unidos, Donald Trump, enviou um bombardeio para o Irã o que acarretou a morte de Qassem Soleimani, um poderoso general do iraniano, o que provocou uma duvida mundial se haveria ou não uma 3ª Guerra Mundial, e o medo de que o Brasil estaria envolvido, muitos brasileiros passaram a fazer piadas, inclusive uma das piadas comentadas foi que as pessoas estavam sabendo mais da guerra por piadas do que pelos próprios jornais digitais, impressos e televisivos, onde se concentra o maior numero de noticias mundiais. Isso pode ser um problema, assim como pode ser uma boa coisa, afinal, ficamos sabendo de coisas importantes que mudaram nossas vidas em questão de segundos, já pelo jornal televisivo existem horários específicos para isso, o que atrasa o conhecimento. Não podemos  considerar o uso das mídias no dia-a-dia dia a dia como um problema, afinal, todos temos o direito de saber sobre as coisas que acontecem no mundo a hora que quisermos, sem a pressão de ter de esperar o noticiário passar na tv ou ele ser impresso, e a melhor evolução foi a dos jornais impressos para digitais, podendo manter as noticias de forma rápida e acessível para todos. O mundo tecnológico está evoluindo cada dia mais e é necessário que nós usuários também evoluamos para podermos usufruir de tudo que é ofertado para nós no mundo da tecnologia. ", "texto_comentado": "()Desde os anos 80 a tecnologia vem crescendo de maneira rápida, afinal quem hoje em dia não tem um celular? Ou um computador? E mesmo se não tiverem, ainda existem lugares para que as pessoas que não possuem computador em casa possam ter acesso a eles. Além disso, as empresas de telefonia e as próprias industrias de celulares tem tornado possível a compra de aparelhos de celular para que todos possam utilizar dos serviços dessas empresas. O numero de jovens como celular cresceu muito desde o inicio dos anos 2000, foram mais de 20 anos de evolução até aqui para que hoje em dia com apenas um toque tenhamos noticias do mundo todo, desde um evento cultural que aconteceu em nossa cidade até um assalto no Japão. (Reelabore as discussões apresentadas)Com esse avanço drástico na indústria de comunicação, ter um meio de comunicação digital passou a ser de suma importância, afinal, quem não quer falar com os parentes ou amigos distantes? Ou até postar uma foto legal que tirou nas férias para que os outros vejam? (Evite esse tipo de construção) Grande maioria hoje em dia utilizam das redes sociais para saber do mundo, e existe um grande exemplo disso que foi quando o presidente dos Estados Unidos, Donald Trump, enviou um bombardeio para o Irã o que acarretou a morte de Qassem Soleimani, um poderoso general do iraniano, o que provocou uma duvida mundial se haveria ou não uma 3ª Guerra Mundial, e o medo de que o Brasil estaria envolvido, muitos brasileiros passaram a fazer piadas, inclusive uma das piadas comentadas foi que as pessoas estavam sabendo mais da guerra por piadas do que pelos próprios jornais digitais, impressos e televisivos, onde se concentra o maior numero de noticias mundiais. Isso pode ser um problema, assim como pode ser uma boa coisa, afinal, ficamos sabendo de coisas importantes que mudaram nossas vidas em questão de segundos, já pelo jornal televisivo existem horários específicos para isso, o que atrasa o conhecimento. (Falta de progressão de sentido. Reelabore as discussões)Não podemos (Evite ideia de primeira pessoa) considerar o uso das mídias no dia-a-dia dia a dia como um problema, afinal, todos temos o direito de saber sobre as coisas que acontecem no mundo a hora que quisermos, sem a pressão de ter de esperar o noticiário passar na tv ou ele ser impresso, e a melhor evolução foi a dos jornais impressos para digitais, podendo manter as noticias de forma rápida e acessível para todos. O mundo tecnológico está evoluindo cada dia mais e é necessário que nós usuários também evoluamos para podermos usufruir de tudo que é ofertado para nós no mundo da tecnologia. (Reelabore a proposta de intervenção)", "cometarios": "As discussões precisam ser reestruturadas e desenvolvidas de acordo com a estrutura do texto. Evite construções clichês. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A Influencia dos Meios de Comunica&ccedil;&atilde;o na Sociedade Brasileira", "id": "15320", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15320", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "A tecnologia trouxe diversos benefícios para a sociedade e um deles é a facilidade das pessoas poderem receber informações de qualquer lugar do mundo . Pessoas de diferentes classes sociais podem se informar e criar suas próprias opiniões. Mas, será mesmo que estas essas pessoas formarão sua própria opinião? Nada impede que a grande mídia, inclusive a brasileira, esteja aparelhada. As pessoas hoje se informam de diversas maneiras : telejornais, jornais impressos ou digitalizados, podcasts e principalmente as redes sociais, que atualmente é o meio mais usado, visto que mais de 60% dos internautas a utilizam-a para se informar segundo um grande jornal de circulação nacional. E com toda esta democratização da informação, as redes sociais também influenciam a opinião política dos cidadãos como ocorreu na última eleição no Brasil em 2018. Na eleição,  ocorreu um escândalo das chamadas fake news  ou notícias falsas em português, que gerou uma grande quantidade de disseminação de notícias falsas em massa nas redes sociais, prejudicando diversos candidatos que tiveram sua reputação abalada. A solução que o governo propôs foi a criação da lei da Fake News, no qual o estado iria regular o que seria notícias falsas e verdadeiras. Contudo, diversas empresas no meio de comunicação brasileiro se mostraram que tiveram uma boa relação com o estado quando ele o beneficiava e também que são mais a favor de ganharem um bônus do governo do que propagar notícias que são realmente verdadeiras ou de sua própria opinião, assim, as grandes mídias com seu alcance de público, elas podem aparelhar a informação que as pessoas recebem do jeito que lhe for mais vantajoso. Casos assim são comuns quando o Estado, um grande propagandista nato, \"revela\" a população o que é verdade e o que é mentira. Para evitar este aparelhamento, deve-se ter mais oportunidades para pequenas mídias ganharem cada vez mais espaço na opinião pública e que sintam-se confortável para ter variadas opiniões e não apenas uma. ", "texto_comentado": "()A tecnologia trouxe diversos benefícios para a sociedade e um deles é a facilidade das pessoas poderem receber informações de qualquer lugar do mundo (Evite períodos longos). Pessoas de diferentes classes sociais podem se informar e criar suas próprias opiniões. Mas, será mesmo que estas essas pessoas formarão sua própria opinião? Nada impede que a grande mídia, inclusive a brasileira, esteja aparelhada. (Reveja o modo de construção do texto. Apresente uma tese que esteja de acordo)As pessoas hoje se informam de diversas maneiras (Melhore a construção dessa ideia): telejornais, jornais impressos ou digitalizados, podcasts e principalmente as redes sociais, que atualmente é o meio mais usado, visto que mais de 60% dos internautas a utilizam-a para se informar segundo um grande jornal de circulação nacional. E com toda esta democratização da informação, as redes sociais também influenciam a opinião política dos cidadãos como ocorreu na última eleição no Brasil em 2018. (Discussões superficiais. Reelabore, delimite e articule as ideias)Na eleição, (Sem vírgula) ocorreu um escândalo das chamadas fake news (Vírgula) ou notícias falsas em português, que gerou uma grande quantidade de disseminação de notícias falsas em massa nas redes sociais, prejudicando diversos candidatos que tiveram sua reputação abalada. A solução que o governo propôs foi a criação da lei da Fake News, no qual o estado iria regular o que seria notícias falsas e verdadeiras. Contudo, diversas empresas no meio de comunicação brasileiro se mostraram que tiveram uma boa relação com o estado quando ele o beneficiava e também que são mais a favor de ganharem um bônus do governo do que propagar notícias que são realmente verdadeiras ou de sua própria opinião, assim, as grandes mídias com seu alcance de público, elas podem aparelhar a informação que as pessoas recebem do jeito que lhe for mais vantajoso. (Reelabore as ideias apresentadas)Casos assim são comuns quando o Estado, um grande propagandista nato, \"revela\" a população o que é verdade e o que é mentira. Para evitar este aparelhamento, deve-se ter mais oportunidades para pequenas mídias ganharem cada vez mais espaço na opinião pública e que sintam-se confortável para ter variadas opiniões e não apenas uma. (Reelabore a discussão apresentada)", "cometarios": "A discussões precisam ser reestruturadas e desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "As informa&ccedil;&otilde;es no Brasil", "id": "15315", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15315", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "A mais recente Constituição Federal, de 1988, antevê a todo cidadão o direito à liberdade de expressão. No Brasil, todavia, a falta de fiscalização do Estado  em conjunto com os estímulos midiáticos, corrobora para o não cumprimento dessa garantia, desacatando, assim, a medida constitucional. Nessa perspectiva, cabe a nós estudarmos as principais causas, consequências e possível intervenção para tal estorvo.Em primeiro lugar, a sociedade brasileira vem acatando influência da mídia para auxiliar seu modo de agir há muitos anos . No governo Vargas, medidas federais tidas como benéficas, a exemplo o DIP - Departamento de Imprensa e Propaganda, propagaram uma face contestável do então presidente: Getúlio Vargas. De forma análoga à atualidade nacional, constantemente o povo, à mercê do controle midiático, se vê sem opções se não seguir a massa.Em segundo lugar, não basta cobrarmos somente ao setor federal por atenção para a resolução desse impasse. A fim de analisar as consequências da disseminação de informações nos grandes meios de comunicação, devemos considerar as pesquisas realizadas em 2018, - ano da última eleição presidencial. Dentre tantas, a do Instituto Data Senado demonstra que, dos entrevistados, 45% decidiu seu voto a partir de interpretações resultantes de informações publicadas em redes sociais. Forma errônea de eleger qualquer candidato, visto que nessa época,os campos digitais estavam minados de falsas informações cotadas como \"fake news\".Depreende-se, dessa forma, a necessidade de se combater o problema . Sendo assim, o Governo Federal deve mobilizar os grandes canais de comunicação por meio de leis que os force a esclarecer informações possivelmente fraudulentas, para que haja conscientização do povo sobre o que está realmente sendo informado e sua opinião seja pessoal e autoformada. Feito isso, honrar-se-á a garantia constitucional que com tanta luta foi alcançada.", "texto_comentado": "()A mais recente Constituição Federal, de 1988, antevê a todo cidadão o direito à liberdade de expressão. No Brasil, todavia, a falta de fiscalização do Estado (Vírgula) em conjunto com os estímulos midiáticos, corrobora para o não cumprimento dessa garantia, desacatando, assim, a medida constitucional. Nessa perspectiva, cabe a nós estudarmos (Evite a ideia de primeira pessoa)as principais causas, consequências e possível intervenção para tal estorvo.(Reelabore as discussões iniciais e apresente a tese)Em primeiro lugar, a sociedade brasileira vem acatando influência da mídia para auxiliar seu modo de agir há muitos anos (Reelabore essa discussão). No governo Vargas, medidas federais tidas como benéficas, a exemplo o DIP - Departamento de Imprensa e Propaganda, propagaram uma face contestável do então presidente: Getúlio Vargas. De forma análoga à atualidade nacional, constantemente o povo, à mercê do controle midiático, se vê sem opções se não seguir a massa.(Não compreende a proposta. Reelabore as discussões apresentadas nesse parágrafo de desenvolvimento)Em segundo lugar, não basta cobrarmos somente ao setor federal por atenção para a resolução desse impasse. A fim de analisar as consequências da disseminação de informações nos grandes meios de comunicação, (Sem vírgula)devemos considerar as pesquisas realizadas em 2018, - ano da última eleição presidencial. Dentre tantas, a do Instituto Data Senado demonstra que, dos entrevistados, 45% decidiu seu voto a partir de interpretações resultantes de informações publicadas em redes sociais. Forma errônea de eleger qualquer candidato, visto que nessa época,(Sem vírgula)os campos digitais estavam minados de falsas informações cotadas como \"fake news\".(Problemas na progressão de sentido. Reestruture as discussões)Depreende-se, dessa forma, a necessidade de se combater o problema (O problema não ficou evidenciado no texto). Sendo assim, o Governo Federal deve mobilizar os grandes canais de comunicação por meio de leis que os force a esclarecer informações possivelmente fraudulentas, para que haja conscientização do povo sobre o que está realmente sendo informado e sua opinião seja pessoal e autoformada. Feito isso, honrar-se-á a garantia constitucional que com tanta luta foi alcançada.(Reestruture e apresente a proposta de intervenção)", "cometarios": "As discussões precisam ser reestruturadas, delimitadas e mais articuladas, uma vez que a abordagem do tema proposto está superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Autoformação de opinião - Uma cobrança à garantia constitucional", "id": "15336", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15336", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Antes mesmo de nos tornarmos adultos,ou adolescentes, já passamos pelas influências dos meios de comunicação em nossas vidas. Na infância; propagandas de jogos, desenhos, lanches, parques, escolas, brinquedos, presentes e mais inúmeras coisas estão a disposição ocular em qualquer lugar: na tv, rádio, jornal, internet,revistas ,nos incentivando em suas demonstrações muitas vezes até fabulosas, aonde ir, onde comprar, onde estudar, o que dar de presente etc. Já na vida adulta temos a disposição o conhecimento universal através dessas redes, muitas vezes nem checamos mais a veracidade, por confiarmos tanto e sermos super influenciados,já que nos traz a praticidade pra vida, nos informa como vai a bolsa de valores, o tempo no Japão, a nova tendência de roupa do verão, os melhores planos de saúde, a pobreza mundial, a politicagem geral, os gastos exorbitantes dos países, as descobertas de vacinas, a via a láctea e muito mais. De uma forma geral, como não seguir ou acompanhar diariamente o que aconteceu hj, ontem ou o que irá supostamente acontecer amanhã? Por conta própria, creio que estaríamos atrasados nas informações,ou retrocedendo ao tempo onde as rolinhas entregavam os recados.Enfim , sempre estaremos sobre a influência dos meios de comunicação, afinal dialogar, conversar e interagir está em nossa formação, e com o auxilio destes meios,levamos informações do Oiapoque a Chuí .", "texto_comentado": "()Antes mesmo de nos tornarmos adultos,ou adolescentes, já passamos pelas influências dos meios de comunicação em nossas vidas. Na infância; propagandas de jogos, desenhos, lanches, parques, escolas, brinquedos, presentes e mais inúmeras coisas estão a disposição ocular em qualquer lugar: na tv, rádio, jornal, internet,revistas ,nos incentivando em suas demonstrações muitas vezes até fabulosas, aonde ir, onde comprar, onde estudar, o que dar de presente etc. Já na vida adulta temos a disposição o conhecimento universal através dessas redes, muitas vezes nem checamos mais a veracidade, por confiarmos tanto e sermos super influenciados,já que nos traz a praticidade pra vida, nos informa como vai a bolsa de valores, o tempo no Japão, a nova tendência de roupa do verão, os melhores planos de saúde, a pobreza mundial, a politicagem geral, os gastos exorbitantes dos países, as descobertas de vacinas, a via a láctea e muito mais. De uma forma geral, como não seguir ou acompanhar diariamente o que aconteceu hj, ontem ou o que irá supostamente acontecer amanhã? Por conta própria, creio que estaríamos atrasados nas informações,ou retrocedendo ao tempo onde as rolinhas entregavam os recados.(Não compreende a estrutura do texto. Apresente as discussões iniciais e elabore a tese)Enfim (Evite), sempre estaremos (Evite ideia de primeira pessoa)sobre a influência dos meios de comunicação, afinal dialogar, conversar e interagir está em nossa (Evite ideia de primeira pessoa)formação, e com o auxilio destes meios,(Sem vírgula)levamos (Evite ideia de primeira pessoa)informações do Oiapoque a Chuí .", "cometarios": "Não compreende a estrutura do texto dissertativo-argumentativo (introdução, desenvolvimento e conclusão). Reestruture, delimite e articule os fatos apresentados ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A influência dos meios de comunicação na sociedade brasileira", "id": "15332", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15332", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Na nossa sociedade vigente , é consenso que a informação vem cada vez mais ficando difundida e de fácil acesso graças à inclusão digital e o advento do Smartphone, sendo que hoje o número de Smartphone ultrapassa o número de brasileiros.Com essa grande disseminação de notícias é inevitável o nascimento das notícias falsas ou como são chamadas \"fake news\", que por meio de veículos de imprensa menores e de pouca credibilidade espalham tais notícias distorcendo ou até mesmo inventando-as.Com isso vem a criação de \"bolhas\" digitais e sociais, onde a pessoa em questão se isola de outros meios de comunicação e convive apenas com aquele grupo que lhe convém , já que essas pessoas pensam e concordam com seus ideais, o que influencia o mesmo a não procurar fontes confiáveis e acaba disseminando tais notícias.Entretanto com tais facilidades de expor eventos cotidianos, até mesmos pessoas com um simples celular podem expor acontecimentos até mesmo de outros países, proporcionando uma visão diferente daquela mostrada na televisão e outros meios tradicionais.Dado o contexto, a medida viável e que vem sendo posta em prática pela mídia é o combate a \"fake news\" e seus disseminadores, outra medida, essa sendo de cunho individual, é a pessoa sair de sua zona de conforto e procurar outros pontos de vista, tendo como exemplo a alegoria da caverna de platão, quando o indivíduo sai de \"caverna\" ele observa o mundo com outros olhos e outro ponto de vista.", "texto_comentado": "()Na nossa (Evite ideia de primeira pessoa)sociedade vigente (Reelabore essa ideia), é consenso que a informação vem cada vez mais ficando difundida e de fácil acesso graças à inclusão digital e o advento do Smartphone, sendo que hoje o número de Smartphone ultrapassa o número de brasileiros.(Reestruture as discussões iniciais e apresente a tese)Com essa grande disseminação de notícias é inevitável o nascimento (Cuidado com a seleção lexical)das notícias falsas ou (Vírgula)como são chamadas (Vírgula)\"fake news\", que por meio de veículos de imprensa menores e de pouca credibilidade espalham tais notícias distorcendo ou até mesmo inventando-as.(Reelabore essa discussão)Com isso vem a criação de \"bolhas\" digitais e sociais, onde (Use pronomes relativos)a pessoa em questão se isola de outros meios de comunicação e convive apenas com aquele grupo que lhe convém (Reformule essa discussão), já que essas pessoas pensam e concordam com seus ideais, o que influencia o mesmo(Use quando houver ideia de igualdade) a não procurar fontes confiáveis e acaba disseminando tais notícias.(Discussões superficiais)Entretanto com tais facilidades de expor eventos cotidianos, até mesmos pessoas com um simples celular podem expor acontecimentos até mesmo de outros países, proporcionando uma visão diferente daquela mostrada na televisão e outros meios tradicionais.(Problemas na progressão de sentido. Reestruture)Dado o contexto, a medida viável (Vírgula)e que vem sendo posta em prática pela mídia(Vírgula) é o combate a \"fake news\" e seus disseminadores, outra medida, essa sendo de cunho individual, é a pessoa sair de sua zona de conforto e procurar outros pontos de vista, tendo como exemplo a alegoria da caverna de platão, quando o indivíduo sai de \"caverna\" ele observa o mundo com outros olhos e outro ponto de vista.(Reelabore as discussões. Apresente a proposta de intervenção)", "cometarios": "Elabore um projeto de texto para melhorar a progressão de ideias, e também para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O mundo com outros olhos", "id": "15331", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15331", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "O final do século XX marcou a popularização da internet no Brasil e consequentemente o crescimento do acesso à informação. Hoje cerca de 79,9% da população vive conectada - dados IBGE 2019- possibilitando a propagação de informações em tempo recorde.Os aplicativos de compartilhamento, a exemplo de Whatsapp e Twitter, são ao mesmo tempo, exemplos de meios e produtos de uma nova era de informação . No entanto, as informações compartilhadas pelos usuários nem sempre recebem o título de verídicas, muitas vezes sendo apenas um ponto de vista reflexo de algum interesse, evidenciando assim a facilidade no processo de manipulação da informação. Enquanto consumidores e propagadores de informações, sem nos importarmos com sua legitimidade, funcionamos como principais responsáveis pelas fake news, tão comentadas e evidenciadas na eleição presidencial de 2018. Desde então, grandes meios de comunicação vêm mostrando crescente preocupação a imparcialidade e partilhamento de informações. Mas ainda não é o suficiente.Tendo em vista a facilidade do acesso, se fazfaz-se necessário que a própria população se conscientize e busque pela veracidade da notícia, antes de compartilhá-la. É importante que não foquemos apenas na internet como meio de compartilhar nossas vidas e nossas ideais, mas tambem, como um meio eficiente de nos informar e formar nosso senso crítico, deixando assim de nos comportar como escravos do bombardeio de informações, dando fim a máxima \"se está na internet é verdade\" e afirmando o nosso poder enquanto seres pensantes. ", "texto_comentado": "()O final do século XX marcou a popularização da internet no Brasil (Vírgula)e consequentemente o crescimento do acesso à informação. Hoje(Vírgula) cerca de 79,9% da população vive conectada - dados IBGE (Desenvolva a sigla)2019- possibilitando a propagação de informações em tempo recorde.(Reestruture e desenvolva mais as discussões iniciais. Apresente a tese)Os aplicativos de compartilhamento, a exemplo de Whatsapp e Twitter, são (Vírgula)ao mesmo tempo, exemplos de meios e produtos de uma nova era de informação (Reelabore essa discussão). No entanto, as informações compartilhadas pelos usuários nem sempre recebem o título de verídicas, muitas vezes sendo apenas um ponto de vista reflexo de algum interesse, evidenciando assim a facilidade no processo de manipulação da informação(Melhore a construção de sentido). Enquanto consumidores e propagadores de informações, sem nos importarmos com sua legitimidade(Evite esse tipo de construção), funcionamos (Evite primeira pessoa)como principais responsáveis pelas fake news, tão comentadas e evidenciadas na eleição presidencial de 2018(Reelabore essa discussão). Desde então, grandes meios de comunicação vêm mostrando crescente preocupação a imparcialidade e partilhamento de informações. Mas ainda não é o suficiente.(Reestruture as discussões apresentadas. Delimite e articule mais as ideias)Tendo em vista a facilidade do acesso, se fazfaz-se necessário que a própria população se conscientize e busque pela veracidade da notícia, antes de compartilhá-la. É importante que não foquemos apenas na internet como meio de compartilhar nossas vidas e nossas ideais, mas tambem, como um meio eficiente de nos informar e formar nosso senso crítico, deixando assim de nos comportar como escravos do bombardeio de informações, dando fim a máxima \"se está na internet é verdade\" e afirmando o nosso poder enquanto seres pensantes. (Reestruture as discussões. Evite primeira pessoa. Apresente a proposta de intervenção)", "cometarios": "As discussões precisam ser reestruturadas e desenvolvidas de acordo com a estrutura do texto (e o tema). Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Se está na internet é verdade", "id": "15330", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15330", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "A influência dos meios de comunicação na sociedade brasileira não é um assunto inédito, desde o século XIX, são responsáveis por transmitir informação com maior velocidade e precisão. Há quem de fato está convencido de que os meios de comunicação são nocivos a sociedade,  apesar de ser uma ferramenta muito utilizada no dia a dia, é de conhecimento de todos que  o conjunto de meios de comunicações,  é um meio pela qual pode gerar fortes influencias em adultos e principalmente em crianças. É notável que a mídia tem o poder de manipulação, fazendo das pessoas um alvo fácil e indefeso, tendo assim uma carga negativa para a criação de um cidadão. A tecnologia vem se desenvolvendo cada vez mais por conta da necessidade do homem de se comunicar desde que começou a viver em sociedade. Os meios de comunicação exercem influências negativas como impulsão por propagandas, e até mesmo as redes sociais que dificultaram a comunicação oral. Sem dúvida um assunto polêmico e delicado, a questão é mudar a manipulação da mídia, a descentralização dos meios de comunicação e uma solução implicaria uma reestruturação da sociedade. ", "texto_comentado": "()A influência dos meios de comunicação na sociedade brasileira não é um assunto inédito, desde o século XIX, são responsáveis por transmitir informação com maior velocidade e precisão. (Reelabore e desenvolva as discussões do parágrafo de introdução)Há quem de fato está convencido de que os meios de comunicação são nocivos a sociedade, (Reestruture essa ideia) apesar de ser uma ferramenta muito utilizada no dia a dia, é de conhecimento de todos que (Evite construções clichês) o conjunto de meios de comunicações, (Sem vírgula) é um meio pela qual pode gerar fortes influencias em adultos e principalmente em crianças. É notável que a mídia tem o poder de manipulação, fazendo das pessoas um alvo fácil e indefeso, tendo assim uma carga negativa para a criação de um cidadão. (Reformule as discussões apresentadas)A tecnologia vem se desenvolvendo cada vez mais por conta da necessidade do homem de se comunicar desde que começou a viver em sociedade. Os meios de comunicação exercem influências negativas como impulsão por propagandas, e até mesmo as redes sociais que dificultaram a comunicação oral. (Abordagem superficial)Sem dúvida um assunto polêmico e delicado, a questão é mudar a manipulação da mídia, a descentralização dos meios de comunicação e uma solução implicaria uma reestruturação da sociedade. (Reformule. Apresente a proposta de intervenção)", "cometarios": "Evite discussões superficiais. Reelabore, delimite e articule fatos que estejam relacionados com o tema. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Ref&eacute;ns dos meios de comunica&ccedil;&atilde;o", "id": "15325", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15325", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Os veiculos de comunicação fazem parte do cotidiano dos brasileiros, no qual, o qual são essenciais para conduzir informação de qualidade, além disso, transmitir os fatos importantes que acontecem no país. Em 1939, no governo de Getúlio Vargas, foi criado o dip  , no qual que,  foi responsável por veicular as principais notícias e aproximar o governo do povo. Porém, serviu como meio de influência politica, a fim de conquistar mais simpatizantes na ditadura varguista. Atualmente, com a democracia, é perceptível a liberdade em vários meios de comunicação em trazer a informação real e desfazer bolhas ideológicas, no qual a sociedade está inserida. Em primeira instância , vale ressaltar,  a importância dos meios de comunicação na sociedade em combater as fakes news , onde  vem ganhando destaque, principalmente nas redes sociais, onde há o maior número de mensagens compartilhadas, a fim de conseguir chegar a mais cidadãos. Segundo dados do laboratório de cibersegurança da empresa psafe, cerca de 4,4 milhões de casos de notícias falsas sendo compartilhadas, nas eleições de 2018 . É notório que,  essas esssas mensagens são difundidas por questões ideológicas, ou por situações sociais, onde envolvem problemas de saúde pública. A imprensa é de extrema importância para desmentir essas informações errôneas. Ademais, convém lembrar que,  todos os meios têm o direito da à liberdade de expressão garantido na Constituição, no qual, presente no artigo 5, onde nenhuma lei possa contér a liberdade jornalística em nenhum veiculo de comunicação social, assim libertando de uma censura. são importantes para mover a população ao senso crítico, tomando por si, suas impressões e sua posição ideologica. Contúdo Contudo, os meios de comunicação são essenciais para transmitir uma notícia excepcional a todos, para garantir esse direito e combater as notícias falsas,  é nescessário que,  o ministério da ciencia ,tecnologia, inovações e comunicações , juntamente com os principais meios de comunicação brasileiro, criar ações em fóruns, instituições sociais e propagandas televisivas, sobre os maleficios das noticias falsas, a fim de proteger e garantir o bem estar social. ", "texto_comentado": "()Os veiculos de comunicação fazem parte do cotidiano dos brasileiros, no qual, o qual são essenciais para conduzir informação de qualidade, além disso, transmitir os fatos importantes que acontecem no país. Em 1939, no governo de Getúlio Vargas, foi criado o dip (A sigla deve estar em letra maiúscula) (Departamento de Imprensa e Propaganda), no qual que, (Sem vírgula) foi responsável por veicular as principais notícias e aproximar o governo do povo. Porém, serviu como meio de influência politica, a fim de conquistar mais simpatizantes na ditadura varguista. Atualmente, com a democracia, é perceptível a liberdade em vários meios de comunicação em trazer a informação real e desfazer bolhas ideológicas, no qual a sociedade está inserida. (Reveja a construção do parágrafo de introdução e reestruture as ideias apresentadas)Em primeira instância (Cuidado com a seleção vocabular), vale ressaltar, (Sem vírgula) a importância dos meios de comunicação na sociedade em combater as fakes news (noticias falsas), onde (Use um pronome relativo) vem ganhando destaque, principalmente nas redes sociais, onde há o maior número de mensagens compartilhadas, a fim de conseguir chegar a mais cidadãos. Segundo dados do laboratório de cibersegurança da empresa psafe, cerca de 4,4 milhões de casos de notícias falsas sendo compartilhadas, nas eleições de 2018 (Problemas na construção de sentido). É notório que, (Sem vírgula) essas esssas mensagens são difundidas por questões ideológicas, ou por situações sociais, onde envolvem problemas de saúde pública. A imprensa é de extrema importância para desmentir essas informações errôneas. (Reveja as discussões abordadas ao longo do desenvolvimento, uma vez que estão superficiais)Ademais, convém lembrar que, (Sem vírgula) todos os meios têm o direito da à liberdade de expressão garantido na Constituição, no qual, presente no artigo 5, onde nenhuma lei possa contér a liberdade jornalística em nenhum veiculo de comunicação social, assim libertando de uma censura. são importantes para mover a população ao senso crítico, tomando por si, suas impressões e sua posição ideologica. (Não compreende a proposta do tema. Reelabore as discussões apresentadas)Contúdo Contudo, os meios de comunicação são essenciais para transmitir uma notícia excepcional a todos, para garantir esse direito e combater as notícias falsas, (Sem vírgula) é nescessário que, (Sem vírgula) o ministério da ciencia ,tecnologia, inovações e comunicações (MCTIC), juntamente com os principais meios de comunicação brasileiro, criar ações em fóruns, instituições sociais e propagandas televisivas, sobre os maleficios das noticias falsas, a fim de proteger e garantir o bem estar social. (Reformule)", "cometarios": "As discussões precisam ser desenvolvidas de acordo com a estrutura do texto, e desenvolvidas de acordo com a proposta do tema. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "sociedade e imprensa", "id": "15319", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15319", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "A influência dos meios de comunicações na sociedade brasileira não é um assunto inédito. Desde o século XIX, são responsáveis por transmitir informações com maior velocidade e precisão, entretanto são utilizadas de formas inadequadas , sendo assim, a má utilização dessas tecnologias contribui para a manipulação dos usuários.Há quem de fato está convencido que os meios de comunicação são nocivos a sociedade , apesar de ser uma ferramenta utilizada no dia a dia, é de conhecimento de todos que o conjunto de tecnologias, é um meio pelo qual gera diversas influências. É notável que a mídia tem um forte poder de manipulação, fazendo das pessoas um alvo fácil.A tecnologia vem se desenvolvendo cada vez mais por conta da necessidade do Homem de se comunicar, exercem influências negativas como impulsão por propagandas, e até mesmo as redes sociais que dificultaram as comunicações orais.Sem dúvidas é um assunto polêmico e delicado, a questão é mudar a manipulação da mídia, a descentralização dos meios de comunicação. Entretanto uma solução implicaria uma reestruturação da sociedade.", "texto_comentado": "()A influência dos meios de comunicações na sociedade brasileira não é um assunto inédito. Desde o século XIX, (Sem vírgula)são responsáveis por transmitir informações com maior velocidade e precisão, entretanto são utilizadas de formas inadequadas (Essa ideia precisa ser mais desenvolvida), sendo assim, a má utilização dessas tecnologias contribui para a manipulação dos usuários.(Reestruture e articule as discussões iniciais)Há quem de fato está convencido que os meios de comunicação são nocivos a sociedade (Reelabore essa discussão), apesar de ser uma ferramenta utilizada no dia a dia, é de conhecimento de todos que o conjunto de tecnologias, (Sem vírgula)é um meio pelo qual gera diversas influências. É notável que a mídia tem um forte poder de manipulação, fazendo das pessoas um alvo fácil.(Problemas na progressão de sentido. Reestruture as discussões apresentadas)A tecnologia vem se desenvolvendo cada vez mais por conta da necessidade do Homem de se comunicar, exercem influências negativas como impulsão por propagandas, e até mesmo as redes sociais que dificultaram as comunicações orais.(Não compreende a proposta. Reformule as discussões)Sem dúvidas é um assunto polêmico e delicado(Evite esse tipo de construção), a questão é mudar a manipulação da mídia, a descentralização dos meios de comunicação. Entretanto uma solução implicaria uma reestruturação da sociedade.(Reformule e apresente a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto precisam ser reestruturadas, delimitadas e desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Reféns dos meios de comunicação", "id": "15333", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15333", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "De fato não há como negar que internet foi criada nos Estados unidos, primeiramente chama de arpanet, tinha função interligar laboratório de pesquisa, não só mais também usada para comunicação de militares no auge da guerra fria, essa rede pertencia ao departamento de defesa norte-americano, a tecnologia está dominando nossas vidas nos dias atuais para o bem ou mal.Antes de tudo a tecnologia está diretamente presente na vida de milhóes milhõesde pessoas ao redor do mundo, carregamos para todo lado que vamos, acessando aplicativos, através de noticias, assistindo filmes pela Netflix, joguinhos para distrair, videos e musicas.Além disso por outro lado mal o usuário é levado usar rede sociais muitas das vezes fugindo da realidade sendo o que não é ,as vezes passando por outra pessoa, sites de vendas falsas para pegar número de documento de clientes, comércios ilegal através da internet, em consequencia disso pessoa tomaram h´bito de não tirar olhos do celular, sendo na hora almoço como mostrou uma reportagem no fantástico pessoas andando falando no celular, na rua roubar internet do vizinho ou encostar em um ponto onde há internet, ou até mesmo crianças aprenderam comer olhando para o celular, como também fake news noticias falsas se espalham pela internet, imagem imprópias para menores, hackers para agir em grandes invasão de redes para atacar sistemas de banco e até mesmo de grandes empresas, foram detectadas como doenças pessoas que não consequem viver sem internet , tráfico de droga através da internet, sites de prostituição, comércio ilegais.Portanto para que inove e melhore a internet e seja usada para a ética para produzir mais tecnologia como energia sustentável e também para previnir grandes tragédias vivenciadas por brasileiros como barragem sensores de alarmes, a internet pode ser usada para na escolas para manter novos alunos atualizados e abertos a nova tecnologia, a fim de que melhore as coisa saude é necessário que hospitais contem com internet crie aparelhos mais futuristas que fazem exames em doentes e cada vez mais diagnostiem doenças para antever doenças e também para curas de doenças que mais matam vamos crer nesses cientistas, ´mais para todos ter direitos a internet é preciso que pessoas de poder ou seja nossos governante cria leis que some coloque internet em locais públicos.", "texto_comentado": "()De fato não há como negar que internet foi criada nos Estados unidos, primeiramente chama de arpanet, tinha função interligar laboratório de pesquisa, não só mais também usada para comunicação de militares no auge da guerra fria, essa rede pertencia ao departamento de defesa norte-americano, a tecnologia está dominando nossas vidas nos dias atuais para o bem ou mal.(Reelabore as discussões iniciais e apresente a tese)Antes de tudo a tecnologia está diretamente presente na vida de milhóes milhõesde pessoas ao redor do mundo, carregamos (Evite ideia de primeira pessoa)para todo lado que vamos, acessando aplicativos, através de noticias, assistindo filmes pela Netflix, joguinhos para distrair, videos e musicas(Evite esse tipo de construção).Além disso por outro lado mal o usuário é levado usar rede sociais muitas das vezes fugindo da realidade sendo o que não é ,as vezes passando por outra pessoa, sites de vendas falsas para pegar número de documento de clientes, comércios ilegal através da internet, em consequencia disso pessoa tomaram h´bito de não tirar olhos do celular, sendo na hora almoço como mostrou uma reportagem no fantástico pessoas andando falando no celular, na rua roubar internet do vizinho ou encostar em um ponto onde há internet, ou até mesmo crianças aprenderam comer olhando para o celular, como também fake news noticias falsas se espalham pela internet, imagem imprópias para menores, hackers para agir em grandes invasão de redes para atacar sistemas de banco e até mesmo de grandes empresas, foram detectadas como doenças pessoas que não consequem viver sem internet , tráfico de droga através da internet, sites de prostituição, comércio ilegais.(Reelabore e desenvolva as discussões de acordo com a estrutura do texto)Portanto para que inove e melhore a internet e seja usada para a ética para produzir mais tecnologia como energia sustentável(Vírgula) e também para previnir grandes tragédias vivenciadas por brasileiros como barragem sensores de alarmes, a internet pode ser usada para na escolas para manter novos alunos atualizados e abertos a nova tecnologia, a fim de que melhore as coisa saude é necessário que hospitais contem com internet crie aparelhos mais futuristas que fazem exames em doentes e cada vez mais diagnostiem doenças para antever doenças e também para curas de doenças que mais matam vamos crer nesses cientistas, ´mais para todos ter direitos a internet é preciso que pessoas de poder ou seja nossos governante cria leis que some coloque internet em locais públicos.(Não compreende a estrutura do texto. Reformule e desenvolva a proposta de intervenção)", "cometarios": "As discussões precisam ser reestruturadas e desenvolvidas de acordo com a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Internet do passado de pesquisa e guerra ao futuro da tecnologia", "id": "15335", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15335", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A influência dos meios de comunicação na sociedade brasileira", "texto": "Um dos temas abordados pela produção da Netfilx “Anne With na “E”” foi a elaboração de um jornal da escola da cidade de Avonlea no início do século XX. Este meio de comunicação tornou-se relevante por abordar diversas discussões sociais,  que poderiam persistir na sociedade brasileira . Ora, como a manutenção do mérito destas mídias perpetua-se na sociedade moderna, deve-se estimular a qualidade dos dados nestes veículos. Neste contexto, deve-se utilizar recursos que combatam a disseminação de notícias falsas . Este assunto deve ser prioritário para que seja evitada a utilização dos meios de comunicação nacionais de forma incorreta, disseminando-se fatos não verídicos . Assim, é preciso utilizar tecnologias que facilitem a verificação da veracidade dos fatos, como por, em cada notícia, instalar “QR Codes” que indiquem ao leitor a origem do conteúdo acessado. Ademais, conforme dados da revista Exame, mais de 60% da população brasileira está ativa nas redes sociais, podendo utiliza-las como um meio influenciador. Para exemplificar essa temática, nas eleições de 2018,  o Instituto DataSenado postulou que 45 a cada 100 eleitores brasileiros decidiram seu voto com base em dados demonstrados por alguma rede social. Logo, cabe às autoridades pertinentes utilizarem o Marco Civil da Internet de forma a proteger os usuários de quaisquer colocações geopolíticas incoerentes, pois estes podem influenciar a coletividade. Em contrapartida a ampliação ideológica que os meios de comunicações geram, tem-se a perspectiva da privação da liberdade de expressão de artes por veículos de comunicação.  Exemplificando-se isso, tem-se a situação de censura que ocorreu na Bienal do Rio de Janeiro de 2019 mediante o recolhimento de HQs com beijo entre personagens homens, um ato contra o artigo 220 da Constituição de 1988. Estimular, portanto, o uso de metodologias que permitam a manutenção da transmissão segura de informações por meio do fomento federal à plataformas “online” que verifiquem a veracidade e a compatibilidade de ações produzidas de acordo com a lei faz-se necessária para garantir a relevância dessas mídias. Essa atitude precisa acompanhar, sobretudo, o desenvolvimento da internet, uma vez que o sociólogo Manuel Castells afirma que “as redes se tornaram a forma organizacional predominante em cada domínio da atividade humana”. ", "texto_comentado": "()Um dos temas abordados pela produção da Netfilx “Anne With na “E”” foi a elaboração de um jornal da escola da cidade de Avonlea no início do século XX. Este meio de comunicação tornou-se relevante por abordar diversas discussões sociais, (Sem vírgula) que poderiam persistir na sociedade brasileira (Reformule essa ideia). Ora, como a manutenção do mérito destas mídias perpetua-se na sociedade moderna, deve-se estimular a qualidade dos dados nestes veículos. (Desenvolva de acordo com a proposta do tema)Neste contexto, deve-se utilizar recursos que combatam a disseminação de notícias falsas (as “fake news”). Este assunto deve ser prioritário para que seja evitada a utilização dos meios de comunicação nacionais de forma incorreta, disseminando-se fatos não verídicos (Argumentação superficial. Precisa articular mais). Assim, é preciso utilizar tecnologias que facilitem a verificação da veracidade dos fatos, como por, em cada notícia, instalar “QR Codes” que indiquem ao leitor a origem do conteúdo acessado. (Não compreende a estrutura do texto)Ademais, conforme dados da revista Exame, mais de 60% da população brasileira está ativa nas redes sociais, podendo utiliza-las como um meio influenciador. Para exemplificar essa temática, nas eleições de 2018, (Sem vírgula) o Instituto DataSenado postulou que 45 a cada 100 eleitores brasileiros decidiram seu voto com base em dados demonstrados por alguma rede social. Logo, cabe às autoridades pertinentes utilizarem o Marco Civil da Internet de forma a proteger os usuários de quaisquer colocações geopolíticas incoerentes, pois estes podem influenciar a coletividade. (Não compreende a estrutura do texto)Em contrapartida a ampliação ideológica que os meios de comunicações geram, tem-se a perspectiva da privação da liberdade de expressão de artes por veículos de comunicação. (Reformule essa ideia) Exemplificando-se isso, tem-se a situação de censura que ocorreu na Bienal do Rio de Janeiro de 2019 mediante o recolhimento de HQs com beijo entre personagens homens, um ato contra o artigo 220 da Constituição de 1988. (Reformule a discussão. Abordagem superficial)Estimular, portanto, o uso de metodologias que permitam a manutenção da transmissão segura de informações por meio do fomento federal à plataformas “online” que verifiquem a veracidade e a compatibilidade de ações produzidas de acordo com a lei faz-se necessária para garantir a relevância dessas mídias. Essa atitude precisa acompanhar, sobretudo, o desenvolvimento da internet, uma vez que o sociólogo Manuel Castells afirma que “as redes se tornaram a forma organizacional predominante em cada domínio da atividade humana”. (Proposta superficial)", "cometarios": "As discussões precisam ser desenvolvidas de acordo com a estrutura do texto. Articule mais as ideias, pois a abordagem do tema está superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Valida&ccedil;&atilde;o digital", "id": "15322", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/15322", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}]