[{"tema": "Sociedade x Meio Ambiente", "texto": "  Em plena era tecnológica, o mundo se vê encurralado diante da alta produtividade e incessantes interesses econômicos por parte da sociedade. No entanto, o planeta parece não conseguir acompanhar o ritmo frenético da era capitalista. Nesse contexto, é preciso que as autoridades invistam em acordos entre a sociedade para uma maior atenção ao meio ambiente, pois, do contrário, o consumo desenfreado e a poluição ambiental serão recorrentes.  Em primeiro lugar, observa-se que o consumo em demasia é um dos principais fatores que contribuem para os prejuízos ambientais. Os produtos industrializados estão cada vez mais ficando obsoletos de forma rápida e isso acaba favorecendo a um ciclo de compra interminável, o que instiga no consumidor a necessidade de correr atrás do produto a cada vez que esse se mostra ultrapassado para a atual geração. Tal situação favorece numa maior necessidade de atividades das indústrias para a produção de novos bens e isso acarreta numa maior poluição atmosférica, sonora e ambiental.  Em segundo lugar, nota-se que a falta de limites e cuidados durante o uso dos recursos naturais agrava, significativamente, a situação da fauna e flora. O homem moderno se vê cada vez mais na necessidade de investir na tecnologia e, para isso, recorre aos recursos naturais de forma a extrair tudo que precisa, porém nem sempre repõe o que tirou. Sendo assim, as matérias primas vão se esgotando e chegará o momento em que tais recursos se tornarão escassos.  Dado o exposto, é preciso que o Governo Federal e grupos ambientalistas mudem esse quadro. Esse último deve reforçar a vigilância em matas nativas e investir em projetos que favoreçam numa maior proteção nesses locais. O governo, por sua vez, deve promover acordos entre países para que estabeleçam limites quanto a à exploração dos recursos naturais. No mais, as instituições de ensino devem investir em programações didáticas que conscientizem seus alunos às melhores atitudes cidadãs- economia de água, reciclagens e limites do consumo, por exemplo-. Feito isso, será possível conciliar os interesses da sociedade com a manutenção do meio ambiente.", "texto_comentado": "()  Em plena era tecnológica, o mundo se vê encurralado diante da alta produtividade e incessantes interesses econômicos por parte da sociedade. No entanto, o planeta parece não conseguir acompanhar o ritmo frenético da era capitalista. Nesse contexto, é preciso que as autoridades invistam em acordos entre a sociedade para uma maior atenção ao meio ambiente, pois, do contrário, o consumo desenfreado e a poluição ambiental serão recorrentes.  Em primeiro lugar, observa-se que o consumo em demasia é um dos principais fatores que contribuem para os prejuízos ambientais. Os produtos industrializados estão cada vez mais ficando obsoletos de forma rápida e isso acaba favorecendo a um ciclo de compra interminável, o que instiga no consumidor a necessidade de correr atrás do produto a cada vez que esse se mostra ultrapassado para a atual geração. Tal situação favorece numa maior necessidade de atividades das indústrias para a produção de novos bens e isso acarreta numa maior poluição atmosférica, sonora e ambiental.  Em segundo lugar, nota-se que a falta de limites e cuidados durante o uso dos recursos naturais agrava, significativamente, a situação da fauna e flora. O homem moderno se vê cada vez mais na necessidade de investir na tecnologia e, para isso, recorre aos recursos naturais de forma a extrair tudo que precisa, porém nem sempre repõe o que tirou. Sendo assim, as matérias primas vão se esgotando e chegará o momento em que tais recursos se tornarão escassos.  Dado o exposto, é preciso que o Governo Federal e grupos ambientalistas mudem esse quadro. Esse último deve reforçar a vigilância em matas nativas e investir em projetos que favoreçam numa maior proteção nesses locais. O governo, por sua vez, deve promover acordos entre países para que estabeleçam limites quanto a à exploração dos recursos naturais. No mais, as instituições de ensino devem investir em programações didáticas que conscientizem seus alunos às melhores atitudes cidadãs- economia de água, reciclagens e limites do consumo, por exemplo-. Feito isso, será possível conciliar os interesses da sociedade com a manutenção do meio ambiente.", "cometarios": "Atenção à regência verbal.", "nota": "9.5", "titulo": "", "id": "10576", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10576", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Após uma agradável noite de descanso, bilhões de seres humanos preparam-se para o dia que se anuncia, mecanicamente tomam banho, escovam os dentes, preparam o café da manhã e vão de ao encontro às das rotinas de mais um dia.Sua maioria não se dá conta de que nossa maior riqueza, a natureza, trabalhou por toda a noite, a água continuou a trafegar por riachos, rios, cachoeiras, lagos e oceanos. E graças ao conhecimento humano gerou eletricidade, sanou sede e fome de milhões, foi utilizada em diversos processos industriais, atuando como principal empregadora na indústria - pois a água fomenta a demanda de itens importantes à população gerando oportunidades de trabalho no mercado - e atuação destacada na produção, participando da fabricação do algodão, gasolina, aço, papel e tantos outros itens, todos a fim de beneficiar a vida humana. O paradoxo nessa jornada é o quão o ser humano está sendo negligente com a natureza que lhe dá a vida todos os dias.As mesmas pessoas – nós - que redefinem a sociedade desenvolvendo novas tecnologias que beneficiam muitas vidas, não são capazes de responsabilizar-se por tais inventos ou se são entramos numa circunstância derradeira: onde há a consciência do problema, mas por razões econômicas a solução efetiva é sempre adiada. Recentemente a barragem da Samarco  se rompeu inundando a cidade de Mariana no Estado de Minas Gerais,  muitas pessoas morreram, outras perderam suas casas e o Rio Doce um dos mais importantes do país foi contaminado, o que acarreta o desemprego dos autônomos da região e empobrece a refeição diária de muitas famílias.Nossa ingratidão beira a impunidade de quem comete um crime hediondo e não paga por ele, ser grato à natureza e explorá-la com conhecimento, sabedoria e respeito, afetará positivamente a vida de todos nós, onde trilharemos novas diretrizes para um futuro produtivo e sustentável.Ressalvoo exemplo domodeloque novas gerações herdaram ao longo do tempo, que neste momento plenamente consciente afirmo que esse será remodelado, melhorado com o tempo, com a vida.", "texto_comentado": "()Após uma agradável noite de descanso, bilhões de seres humanos preparam-se para o dia que se anuncia, mecanicamente tomam banho, escovam os dentes, preparam o café da manhã e vão de ao encontro às das rotinas de mais um dia.Sua maioria não se dá conta de que nossa maior riqueza, a natureza, trabalhou por toda a noite, a água continuou a trafegar por riachos, rios, cachoeiras, lagos e oceanos. E graças ao conhecimento humano gerou eletricidade, sanou sede e fome de milhões, foi utilizada em diversos processos industriais, atuando como principal empregadora na indústria - pois a água fomenta a demanda de itens importantes à população(,) gerando oportunidades de trabalho no mercado - e atuação destacada na produção, participando da fabricação do algodão, gasolina, aço, papel e tantos outros itens, todos a fim de beneficiar a vida humana. O paradoxo nessa jornada é o quão o ser humano está sendo negligente com a natureza que lhe dá a vida todos os dias.As mesmas pessoas – nós - que redefinem a sociedade desenvolvendo novas tecnologias que beneficiam muitas vidas, não são capazes de responsabilizar-se por tais inventos ou(,) se são(,) entramos numa circunstância derradeira: onde há a consciência do problema, mas por razões econômicas a solução efetiva é sempre adiada. Recentemente a barragem da Samarco (empresa que pertence a Vale do Rio Doce e BHP Billiton) se rompeu inundando a cidade de Mariana(,) no Estado de Minas Gerais, (.) muitas pessoas morreram, outras perderam suas casas e o Rio Doce(,) um dos mais importantes do país foi contaminado, o que acarreta o desemprego dos autônomos da região e empobrece a refeição diária de muitas famílias.Nossa ingratidão beira a impunidade de quem comete um crime hediondo e não paga por ele,(.) ser grato à natureza e explorá-la com conhecimento, sabedoria e respeito, afetará positivamente a vida de todos nós, onde trilharemos novas diretrizes para um futuro produtivo e sustentável.Ressalvoo exemplo domodeloque novas gerações herdaram ao longo do tempo, que neste momento plenamente consciente afirmo que esse será remodelado, melhorado com o tempo, com a vida.", "cometarios": "Atenção à pontuação, à concordância de número (singular e plural), ao emprego de preposições e à grafia correta das palavras.", "nota": "9", "titulo": "", "id": "10591", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10591", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": " A sociedade enfrenta há muito tempo, problemas ambientais que estão cada vez mais se intensificando, com o passar dos anos, consequências de atos impensáveis, mas o que fazer para amenizar o problema? O que na verdade falta para o ser humano aprender a valorizar o meio ambiente? Ultimamente a tragédia ocorrida no município de Mariana, em Minas Gerais, tem sido motivo de muitas discussões,  o rompimento da barrragem gerou diversas dúvidas do porquê desse rompimento,  uma causa muito lógica, é de fato, o descuido do ser humano com a natureza, essa foi uma resposta que ela encontrou para esse descuidos. O termo \"meio ambiente\" é motivo de muitas polêmicas, o ser humano não aprendeu a cuidar dos bens naturais, proporcionados pela natureza, mesmo ouvindo e tendo o conhecimento de como cuidar da mesma, muitas vezes não faz nada, além de prejudicá-la cada vez mais. Tendo em vista os fatos já mencionados, o ser humano tem que não só aprender mais sobre o assunto, mas também colocar suas ideias em prática,  muito pouco servirá ficar só na teoria, é preciso agir,  autoridades governamentais em geral têm que falar mais sobre o assunto, criar mais maneiras de amenizar o problema, perceber o quão grave é essa questão, assim como pôr em prática atitudes pensadas ainda é possível haver uma grande melhora do problema, o que resultará num maior bem, de toda a população.", "texto_comentado": "() A sociedade enfrenta há muito tempo, problemas ambientais que estão cada vez mais se intensificando, com o passar dos anos, consequências de atos impensáveis, mas o que fazer para amenizar o problema? O que na verdade falta para o ser humano aprender a valorizar o meio ambiente? Ultimamente a tragédia ocorrida no município de Mariana, em Minas Gerais, tem sido motivo de muitas discussões, (.) o rompimento da barrragem gerou diversas dúvidas do porquê desse rompimento, (.) uma causa muito lógica, é(,) de fato, o descuido do ser humano com a natureza, essa foi uma resposta que ela encontrou para esse descuidos. O termo \"meio ambiente\" é motivo de muitas polêmicas, o ser humano não aprendeu a cuidar dos bens naturais, proporcionados pela natureza, mesmo ouvindo e tendo o conhecimento de como cuidar da mesma, muitas vezes não faz nada, além de prejudicá-la cada vez mais. Tendo em vista os fatos já mencionados, o ser humano tem que não só aprender mais sobre o assunto, mas também colocar suas ideias em prática, (;) muito pouco servirá ficar só na teoria, é preciso agir, (.) autoridades governamentais em geral têm que falar mais sobre o assunto, criar mais maneiras de amenizar o problema, perceber o quão grave é essa questão, assim como pôr em prática atitudes pensadas(.) ainda é possível haver uma grande melhora do problema, o que resultará num maior bem, de toda a população.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à coesão frasal e à concordância de número (singular e plural).", "nota": "7", "titulo": "", "id": "10582", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10582", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "  Atualmente a população mundial passa por um momento difícil de resolver, mas com uma grande colaboração isso pode ser resolvido. A biodiversidade está a beira da extinção e o ser humano está cada dia mais colaborando para vários fatores que provocam o fim dessa biodiversidade.Talvez o ser humano nunca conseguirá viver sem causar uma parcela de danos , mas ele pode reduzir essa reduzí-los.  Em primeiro plano, observa-se que se não houvesse o aquecimento global não existiria vida humana nem outros seres, pois, a terra seria muito gelada,  mas o homem abusou do poder que tinha e fizeram fez com que esse se multiplicasse milhares de vezes trazendo uma grande preocupação.  Uma reunião com dezenas de países vão ser impostas discutidas idéias para que possa combater o aquecimento global e toda destruição ambiental.  Além disso,  trouxe a crise  devastação ambiental como o caso do rompimento da barragem de minério em Mariana Minas Gerais, onde a lama destruiu vidas e toda a biodiversidade dos rios - até mesmo  um dos mais importantes do país o Rio Doce - e também afetou o oceano, isso faz com que dezenas de ribeirinhos percam a sua fonte de sustento para a família, tudo isso porque um dia o homem não se contentou com o que tinha e pensou que poderia fazer tudo sem ao menos pensar nos prejuízos.  Desse modo, diante de uma situação complicada, todas as potências mundiais devem recorrer para a preservação ambiental como: diminuir as emissões de gases tóxicos na atmosfera,reduzir a retirada da flora e buscar projetos na qual os quais incentivem a população a preservar toda a biodiversidade para que futuramente seja o dobro do que existe preservado hoje.", "texto_comentado": "()  Atualmente a população mundial passa por um momento difícil de resolver, mas com uma grande colaboração isso pode ser resolvido. A biodiversidade está a beira da extinção e o ser humano está cada dia mais colaborando para vários fatores que provocam o fim dessa biodiversidade.Talvez o ser humano nunca conseguirá viver sem causar uma parcela de danos , mas ele pode reduzir essa reduzí-los.  Em primeiro plano, observa-se que(,) se não houvesse o aquecimento global(,) não existiria vida humana nem outros seres, pois, a terra seria muito gelada, (.) mas o homem abusou do poder que tinha e fizeram fez com que esse se multiplicasse milhares de vezes(,) trazendo uma grande preocupação. (Em) Uma reunião com dezenas de países vão ser impostas discutidas idéias para que possa combater o aquecimento global e toda destruição ambiental.  Além disso, (a ação humana) trouxe a crise (e a) devastação ambiental(,) como o caso do rompimento da barragem de minério em Mariana(,) Minas Gerais, onde a lama destruiu vidas e toda a biodiversidade dos rios - até mesmo (de) um dos mais importantes do país(,) o Rio Doce - e também afetou o oceano, isso faz com que dezenas de ribeirinhos percam a sua fonte de sustento para a família, tudo isso porque um dia o homem não se contentou com o que tinha e pensou que poderia fazer tudo sem ao menos pensar nos prejuízos.  Desse modo, diante de uma situação complicada, todas as potências mundiais devem recorrer para a preservação ambiental(,) como: diminuir as emissões de gases tóxicos na atmosfera,reduzir a retirada da flora e buscar projetos na qual os quais incentivem a população a preservar toda a biodiversidade para que(,) futuramente(,) seja o dobro do que existe preservado hoje.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à regência verbal, à concordância de número (singular e plural) e à coesão frasal.", "nota": "7.5", "titulo": "A volta da bipolariza&ccedil;&atilde;o aquecimento global e solu&ccedil;&atilde;o", "id": "10588", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10588", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "  A contradição nas relações Homem-Natureza consiste principalmente nos problemas dos processos industriais criados pelo Homem. Esse processo é visto como gerador de desenvolvimento, empregos, conhecimento e maior expectativa de vida. Porém, o homem se afastou do mundo natural, como se não fizesse parte dele. Com todo esse processo industrial e com a era tecnológica, a humanidade conseguiu contaminar o próprio ar que respira, a água que bebe, o solo quedo qual provêm os alimentos, os rios, destruir florestas e os habitats animais. Todas essas destruições colocam em risco a sobrevivência da Terra e dos próprios seres humanos.O elevado índice de consumo e a consequente industrialização esgotam ao longo do tempo os recursos da Terra, que levaram milhões de anos para se compor. Muitos desastres naturais são causados pela ação do homem no meio ambiente. Ao contrário de muitos que pensam que a natureza é violenta, pode ser, mas seu maior agressor é o homem, que não se deu conta de que deve sua existência à ela.Todos esses processos industriais transformam o meio ambiente, poluindo o ar, a água, o solo, destruindo florestas, fazendo com que muitas pessoas se afastem e não tenham contato com o mundo natural, ou seja, interagindo em equilíbrio com todos os seres do planeta. Os problemas ambientais já vêm de longa data, desde a época em que o sistema industrial se desenvolveu na Europa e depois se transferiu para a América do Norte, aumentando cada vez mais a pressão sob o planeta. Recentemente, os problemas ambientais se agravaram, devido ao crescimento populacional desenfreado e suas vontades de viver num mundo industrial e tecnológico. O maior problema do planeta hoje, é entender e resolver as relações Homem-Terra, para que se consiga viver em harmonia e em equilíbrio com o Planeta. É importante haver um processo participativo e sustentável, cada um fazendo a sua parte e respeitando o ciclo de cada ser existente no planeta. As técnicas adquiridas pelo homem devem servir para proteger o planeta, cuidar dos resíduos gerados, para se proteger de alguma transformação natural, e não para destruir a vida. Deve haver respeito à grandeza da natureza, reverência à Terra. Enquanto não se aprender a celebrar a Terra, não será possível curá-la.", "texto_comentado": "()  A contradição nas relações Homem-Natureza consiste principalmente nos problemas dos processos industriais criados pelo Homem. Esse processo é visto como gerador de desenvolvimento, empregos, conhecimento e maior expectativa de vida. Porém, o homem se afastou do mundo natural, como se não fizesse parte dele. Com todo esse processo industrial e com a era tecnológica, a humanidade conseguiu contaminar o próprio ar que respira, a água que bebe, o solo quedo qual provêm os alimentos, os rios, destruir florestas e os habitats animais. Todas essas destruições colocam em risco a sobrevivência da Terra e dos próprios seres humanos.O elevado índice de consumo e a consequente industrialização esgotam(,) ao longo do tempo(,) os recursos da Terra, que levaram milhões de anos para se compor. Muitos desastres naturais são causados pela ação do homem no meio ambiente. Ao contrário de muitos que pensam que a natureza é violenta, pode ser, mas seu maior agressor é o homem, que não se deu conta de que deve sua existência à ela.Todos esses processos industriais transformam o meio ambiente, poluindo o ar, a água, o solo, destruindo florestas, fazendo com que muitas pessoas se afastem e não tenham contato com o mundo natural, ou seja, interagindo em equilíbrio com todos os seres do planeta. Os problemas ambientais já vêm de longa data, desde a época em que o sistema industrial se desenvolveu na Europa e depois se transferiu para a América do Norte, aumentando cada vez mais a pressão sob o planeta. Recentemente, os problemas ambientais se agravaram, devido ao crescimento populacional desenfreado e suas vontades de viver num mundo industrial e tecnológico. O maior problema do planeta(,) hoje, é entender e resolver as relações Homem-Terra, para que se consiga viver em harmonia e em equilíbrio com o Planeta. É importante haver um processo participativo e sustentável, cada um fazendo a sua parte e respeitando o ciclo de cada ser existente no planeta. As técnicas adquiridas pelo homem devem servir para proteger o planeta, cuidar dos resíduos gerados, para se proteger de alguma transformação natural, e não para destruir a vida. Deve haver respeito à grandeza da natureza, reverência à Terra. Enquanto não se aprender a celebrar a Terra, não será possível curá-la.", "cometarios": "Atenção à regência verbal, à concordância de número (singular e plural) e à pontuação.", "nota": "9", "titulo": "", "id": "10604", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10604", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "    Relativo àNa relação entre a sociedade e o meio ambiente, é possível destacar tanto aspectos positivos como negativos. Se por um lado, o homem utiliza a tecnologia para preservar a natureza;por outro, desde os primórdios da revolução industrial, a ideia de desenvolvimento econômico sobressai diante dos danos causados ao meio ambiente.         A tecnologia, que se perpetuou como uma inimiga da natureza, é uma ferramentautilizadapelo ser humano para proteger amesma. A Era digital fornecerecursos que aprimoramos métodos de fiscalização, controlee prevenção ambiental, além disso contribui para a reciclagem edespoluição de rios e mares. Vale também ressaltar que existem meios tecnológicos que disseminam, com grande velocidade, campanhas de conscientização ambiental e que fornecem conteúdos comdicaspara tornar o mundo mais sustentável, como a internet.        Entretanto, desde as origens da revolução industrial, a meta dodesenvolvimento econômico se destaca diante dos impactos negativos que o mesmo causa nanatureza. A valorização do crescimento da economiafica nítidadevidoa àintensificação das atividades mineradoras, daextração e queima de combustíveis fósseis, dapoluição e dodesperdício dos recursos hídricos e daemissão de gases causadores do efeito estufa, que contribuem para o aquecimento global. A Mata Atlântica, por exemplo, perdeu boa parte do território por causa da ambição e irresponsabilidade do homem.      Sendo assim, é necessário que a sociedade pratique atos sustentáveis e que disseminem, por meio das redes sociais, o conceito de sustentabilidade e a sua importância. Além disso, é vital que o governo incentive, por meio de multa, a redução naemissão de gases, na queima e extração de combustíveis fósseiseno desperdício dos recursos hídricos. Proporcionando assimum equilíbrio entre o crescimento da economia e a preservação da flora e da fauna.", "texto_comentado": "()    Relativo àNa relação entre a sociedade e o meio ambiente, é possível destacar tanto aspectos positivos como negativos. Se por um lado, o homem utiliza a tecnologia para preservar a natureza;(,)por outro, desde os primórdios da revolução industrial, a ideia de desenvolvimento econômico sobressai diante dos danos causados ao meio ambiente.         A tecnologia, que se perpetuou como uma inimiga da natureza, é uma ferramentautilizadapelo ser humano para proteger amesma. A Era digital fornecerecursos que aprimoramos métodos de fiscalização, controlee prevenção ambiental, além disso contribui para a reciclagem edespoluição de rios e mares. Vale também ressaltar que existem meios tecnológicos que disseminam, com grande velocidade, campanhas de conscientização ambiental e que fornecem conteúdos comdicaspara tornar o mundo mais sustentável, como a internet.        Entretanto, desde as origens da revolução industrial, a meta dodesenvolvimento econômico se destaca diante dos impactos negativos que o mesmo causa nanatureza. A valorização do crescimento da economiafica nítidadevidoa àintensificação das atividades mineradoras, daextração e queima de combustíveis fósseis, dapoluição e dodesperdício dos recursos hídricos e daemissão de gases causadores do efeito estufa, que contribuem para o aquecimento global. A Mata Atlântica, por exemplo, perdeu boa parte do território por causa da ambição e irresponsabilidade do homem.      Sendo assim, é necessário que a sociedade pratique atos sustentáveis e que disseminem, por meio das redes sociais, o conceito de sustentabilidade e a sua importância. Além disso, é vital que o governo incentive, por meio de multa, a redução naemissão de gases, na queima e extração de combustíveis fósseiseno desperdício dos recursos hídricos. Proporcionando(,) assim(,)um equilíbrio entre o crescimento da economia e a preservação da flora e da fauna.", "cometarios": "Atenção à pontuação e à objetividade.", "nota": "8.5", "titulo": "", "id": "10601", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10601", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "  Neste mês, se realiza a COP 21, a conferência da ONU sobre o clima.Vários países se reuniram para discutir a criação de medidas que possam evitar o aumento da temperatura na Terra.Tal reunião acontece em meio a um contexto de devastação natural.No Brasil, toda a população presencia o maior desastre ambiental ocorrido em território nacional.O rompimento da barragem da mineradora Samarco, que liberou um \"mar\" de lama, destruiu mais de 700 Km de civilização e meio ambiente.Diante desta situação, a sociedade, de modo geral, precisa repensar a sua pegada ecológica.  O desenvolvimento sustentável foi proposto pela primeira vez em 1972 na Conferência de Estocolmo. Posteriormente, foi criado o Protocolo de Kyoto, que concedia às nações créditos de carbono.No Rio de Janeiro, o mundo assistiu a RIO+20.Esses eventos buscavam solucionar o efeito estufa, a degradação da natureza, o esgotamento de matéria-prima e etc.Entretanto, desde a década de 70 estes processos predatórios se intensificaram.  Com a primeira Revolução Industrial, os parâmetros de produção se modificaram.O Fordismo e o Taylorismo induziram os trabalhadores a maximizar os lucros.A energia que movia as locomotivas era obtida através da queima de carvão mineral.Para movimentar aquele crescente sistema mecanizado foram necessárias grandes quantidades de recursos naturais.  Hoje, o capitalismo influência influencia a atitude de famílias.A mídia e os meios de comunicação pregam para a sociedade a necessidade de seguir as tendências e de consumir.Esse consumismo alimenta um relacionamento mais predatório com o planeta.A era dos descartáveis e da obsolescência programada contribui para a poluição da natureza e da mente humana.  Portanto,é preciso ocorrer uma mudança de paradigmas sociais.Ao invés de comprar desenfreadamente a população deve reutilizar e reciclar.As grandes transnacionais necessitam rever as suas ações e colocar em prática os seus projetos ambientais.Os métodos de ensino solucionariam o dilema se promovessem uma aprendizagem sustentável, porque a base de um país é a educação.E por fim, o homem precisa sair de seu universo digital das redes sociais e interagir com a natureza, pois a emoção a espiritualidade e o instinto se perdem sem ela.", "texto_comentado": "()  Neste mês, se realiza a COP 21, a conferência da ONU sobre o clima.Vários países se reuniram para discutir a criação de medidas que possam evitar o aumento da temperatura na Terra.Tal reunião acontece em meio a um contexto de devastação natural.No Brasil, toda a população presencia o maior desastre ambiental ocorrido em território nacional.O rompimento da barragem da mineradora Samarco, que liberou um \"mar\" de lama, destruiu mais de 700 Km de civilização e meio ambiente.Diante desta situação, a sociedade, de modo geral, precisa repensar a sua pegada ecológica.  O desenvolvimento sustentável foi proposto pela primeira vez em 1972 na Conferência de Estocolmo. Posteriormente, foi criado o Protocolo de Kyoto, que concedia às nações créditos de carbono.No Rio de Janeiro, o mundo assistiu a RIO+20.Esses eventos buscavam solucionar o efeito estufa, a degradação da natureza, o esgotamento de matéria-prima e etc.Entretanto, desde a década de 70 estes processos predatórios se intensificaram.  Com a primeira Revolução Industrial, os parâmetros de produção se modificaram.O Fordismo e o Taylorismo induziram os trabalhadores a maximizar os lucros.A energia que movia as locomotivas era obtida através da queima de carvão mineral.Para movimentar aquele crescente sistema mecanizado foram necessárias grandes quantidades de recursos naturais.  Hoje, o capitalismo influência influencia a atitude de famílias.A mídia e os meios de comunicação pregam para a sociedade a necessidade de seguir as tendências e de consumir.Esse consumismo alimenta um relacionamento mais predatório com o planeta.A era dos descartáveis e da obsolescência programada contribui para a poluição da natureza e da mente humana.  Portanto,é preciso ocorrer uma mudança de paradigmas sociais.Ao invés de comprar desenfreadamente(,) a população deve reutilizar e reciclar.As grandes transnacionais necessitam rever as suas ações e colocar em prática os seus projetos ambientais.Os métodos de ensino solucionariam o dilema se promovessem uma aprendizagem sustentável, porque a base de um país é a educação.E(,) por fim, o homem precisa sair de seu universo digital das redes sociais e interagir com a natureza, pois a emoção(,) a espiritualidade e o instinto se perdem sem ela.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "9.5", "titulo": "&Eacute; preciso ocorrer uma mudan&ccedil;a de paradigmas", "id": "10585", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10585", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "O ser humano sempre procurou adaptar o meio ambiente às próprias necessidades. No entanto, demorou muito para tomar medidas que minimizassem os danos causados e agora está sofrendo as consequências desse descaso.Os grandes impactos ao meio ambiente começaram, no passado, com os desmatamentos para a agricultura, pecuária e extração de madeira. Após a revolução industrial iniciou-se a poluição do ar e dos rios, culminando atualmente com a mais grave das consequências, que é o aquecimento global, causado pela alta emissão de carbono na atmosfera. Tudo era feito sem preocupação com os danos causados. O que prevalecia era apenas o interesse econômico.Porém, os danos foram tantos que começaram a prejudicar o próprio ser humano. Somente a partir dessa consciência é que os impactos ambientais passaram a ser considerados para a execução de grandes projetos, como usinas hidrelétricas, desenvolvimentos de motores menos poluentes ou no controle de emissão de gases pelas indústrias. Embora já tenha havido grandes avanços, ainda há muita resistência em se adotar medidas protetivas ao meio ambiente, pois encarecem os empreendimentos e diminuem os lucros.Portanto, apesar das dificuldades para a implantação de projetos ambientais, não há alternativa, pois a natureza não suporta tantas agressões e a longo prazo a humanidade terá grandes problemas se não forem tomadas providências. Assim, cabe aos governos de todos os países se conscientizarem e executarem medidas rígidas para que sua população colabore na preservação do meio ambiente.", "texto_comentado": "()O ser humano sempre procurou adaptar o meio ambiente às próprias necessidades. No entanto, demorou muito para tomar medidas que minimizassem os danos causados e agora está sofrendo as consequências desse descaso.Os grandes impactos ao meio ambiente começaram, no passado, com os desmatamentos para a agricultura, pecuária e extração de madeira. Após a revolução industrial iniciou-se a poluição do ar e dos rios, culminando atualmente com a mais grave das consequências, que é o aquecimento global, causado pela alta emissão de carbono na atmosfera. Tudo era feito sem preocupação com os danos causados. O que prevalecia era apenas o interesse econômico.Porém, os danos foram tantos que começaram a prejudicar o próprio ser humano. Somente a partir dessa consciência é que os impactos ambientais passaram a ser considerados para a execução de grandes projetos, como usinas hidrelétricas, desenvolvimentos de motores menos poluentes ou no controle de emissão de gases pelas indústrias. Embora já tenha havido grandes avanços, ainda há muita resistência em se adotar medidas protetivas ao meio ambiente, pois encarecem os empreendimentos e diminuem os lucros.Portanto, apesar das dificuldades para a implantação de projetos ambientais, não há alternativa, pois a natureza não suporta tantas agressões e a longo prazo a humanidade terá grandes problemas se não forem tomadas providências. Assim, cabe aos governos de todos os países se conscientizarem e executarem medidas rígidas para que sua população colabore na preservação do meio ambiente.", "cometarios": "Bom texto. Objetivo, claro, coerente, crítica e bem desenvolvido. Mas é possível explorar mais exemplos práticos sobre o assunto.", "nota": "9.5", "titulo": "A necessidade de preserva&ccedil;&atilde;o do meio ambiente", "id": "10590", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10590", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "2.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "O homem aprendeu a utilizar a natureza com seus recursos e progredindo tecnicamente e cientificamente. O progresso adquirido permitiu ao ser humano, de certa forma, dominar a natureza. Entretanto o avanço tem um preço: a degradação causada por esse processo fez  que se repensasse a relação homem versus natureza, como o desenvolvimento humano pode se relacionar com o meio cambiante ambiente sem prejudica-lo? A utilização de conhecimentos para reduzir os impactos humanos na natureza pode ser usada a fim de garantir um desenvolvimento sustentável.Durante a revolução industrial o desenvolvimento proporcionou ao homem poder usar o uso de os recursos naturais, o carvão, o ferro e o petróleo permitiu permitiram a à humanidade desenvolver tecnologias permitindo, por hora, que trouxeram melhores condições de vida. O automóvel reduziu as distâncias, o uso do aço permitiu  da construção civil avançar. As indústrias permitiram que o desenvolvimento social  ampliasse com o surgimento da população urbana e a busca por melhores condições. O crescimento rápido propiciou muitos avanços. O Exemplo exemplo mais atual é a exploração mineral e a expansão da fronteira agrícola.Porém esse progresso teve suas consequências. O uso de carvão e combustíveis fósseis poluiu o ar, a exemplo temos a China que apesar de ser uma grande economica economia, ostenta níveis péssimos de qualidade do ar. O plástico largamente usado nas indústrias poluir polui as águas e a prejudica a fauna. Além da relação causa /efeito há também os desastres ambientais, como ocorridos no Golfo do México em 2010, no qual um vazamento de petróleo causou a destruição da região. O desmatamento causa atualmente modificações climáticas colocando a, evidenciando o fato de que deve se preservar a natureza.Mesmo com todos os avanços o planeta é limitado em recursos. Para que podemos possamos ter um desenvolvimento sustentável. devemos Buscar tecnologias para ajudar o homem a preservar a natureza, como a utilização de drones para fiscalizar a Amazônia. Além disso, o Estado por meio de leis e parcerias com empresas pode garantir a preservação e redução de impactos como, por exemplo, buscar a despoluição das águas, o reflorestamento. Também é importante a ação de ONGs que podem agir denunciando além de promoverem de ações ambientais como palestras para conscientizar a população.", "texto_comentado": "()O homem aprendeu a utilizar a natureza com seus recursos e progredindo tecnicamente e cientificamente. O progresso adquirido permitiu ao ser humano, de certa forma, dominar a natureza. Entretanto(,) o avanço tem um preço: a degradação causada por esse processo fez (com) que se repensasse a relação homem versus natureza, como o desenvolvimento humano pode se relacionar com o meio cambiante ambiente sem prejudica-lo? A utilização de conhecimentos para reduzir os impactos humanos na natureza pode ser usada a fim de garantir um desenvolvimento sustentável.Durante a revolução industrial o desenvolvimento proporcionou ao homem poder usar o uso de os recursos naturais, o carvão, o ferro e o petróleo permitiu permitiram a à humanidade desenvolver tecnologias permitindo, por hora, que trouxeram melhores condições de vida. O automóvel reduziu as distâncias, o uso do aço permitiu (o avanço) da construção civil avançar. As indústrias permitiram que o desenvolvimento social (se) ampliasse com o surgimento da população urbana e a busca por melhores condições. O crescimento rápido propiciou muitos avanços. O Exemplo exemplo mais atual é a exploração mineral e a expansão da fronteira agrícola.Porém(,) esse progresso teve suas consequências. O uso de carvão e combustíveis fósseis poluiu o ar, a exemplo temos a China(,) que apesar de ser uma grande economica economia, ostenta níveis péssimos de qualidade do ar. O plástico largamente usado nas indústrias poluir polui as águas e a prejudica a fauna. Além da relação causa /efeito(,) há também os desastres ambientais, como ocorridos no Golfo do México em 2010, no qual um vazamento de petróleo causou a destruição da região. O desmatamento causa atualmente modificações climáticas colocando a, evidenciando o fato de que deve se preservar a natureza.Mesmo com todos os avanços(,) o planeta é limitado em recursos. Para que podemos possamos ter um desenvolvimento sustentável.(,) devemos Buscar tecnologias para ajudar o homem a preservar a natureza, como a utilização de drones para fiscalizar a Amazônia. Além disso, o Estado(,) por meio de leis e parcerias com empresas(,) pode garantir a preservação e redução de impactos como, por exemplo, buscar a despoluição das águas, o reflorestamento. Também é importante a ação de ONGs que podem agir denunciando(,) além de promoverem de ações ambientais como palestras para conscientizar a população.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à coesão frasal e à concordância verbal.", "nota": "7", "titulo": "A nova rela&ccedil;&atilde;o homem-natureza", "id": "10578", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10578", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "0.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "O meio ambiente sempre foi explorado pelo homem desde a idade média. Mas a partir da Revolução Industrial houve um aumento contínuo, ou até mesmo excessivo em relação a essa exploração. O homem não visava mais apenas conter suas necessidades, ele agora pensava apenas  lucro.Com o passar dos anos a sociedade foi crescendo e o meio ambiente foi o mais afetado. O mundo cresceu tecnologicamente, as pessoas se tornaram cada vez mais surpeficiais e consumistas, e o meio ambiente se tornou um lugar onde tudo é descartado. Apesar de o mundo hoje estar bem mais evoluído, as pessoa não têm consciência de suas ações,  elas conseguiram com o passar dos anos acabarem com o lugar onde vivem.O meio ambiente tenta conter os produtos que o homem lança nele, mas às vezes esses produtos são extremamente ricos em elementos pesados e o mesmo não consegue contê-los e são necessários necessárias décadas ou até mesmo séculos para se recuperar.Entretanto as pessoas parecem não se dar conta desse problema. Um exemplo muito claro disso foi a tragédia ocorrida na cidade de Mariana , onde uma barragem da empresa Samarco se rompeu e destruiu o distrito de Bento Rodrigues, deixando inúmeros desabrigados e muitas mortes.Além disso foi despejada uma lama tóxica no Rio Doce que matou por completo a vida aquática nessa região. Mesmo assim diante dessa situação há senadores que lutam por um projeto para facilitar a liberação de licenças ambientais, diminuindo o tempo que hoje leva para ser conseguida de no máximo cinco anos para 180 dias. É possível se ver que eles não se preocupam com o meio ambiente, mas sim com o desenvolvimento* do país.Diante dessa tragédia ocorrida no Brasil, foram iniciados os trabalhos da COP 21 onde representantes de 197 países se reuniram para tratar de problemas ambientais. Essa conferencia é para discutir sobre medidas para tentar amenizar a situação. Porém essas medidas só terão valor se a sociedade aceitar que só é possível ter desenvolvimento com sustentabilidade, e que enquanto não houver penas severas para essas catástrofes o mundo irá acabar aos poucos e  homem irá morrer junto com ele.", "texto_comentado": "()O meio ambiente sempre foi explorado pelo homem desde a idade média. Mas a partir da Revolução Industrial houve um aumento contínuo, ou até mesmo excessivo em relação a essa exploração. O homem não visava mais apenas conter suas necessidades, ele agora pensava apenas (no) lucro.Com o passar dos anos a sociedade foi crescendo e o meio ambiente foi o mais afetado. O mundo cresceu tecnologicamente, as pessoas se tornaram cada vez mais surpeficiais e consumistas, e o meio ambiente se tornou um lugar onde tudo é descartado. Apesar de o mundo hoje estar bem mais evoluído, as pessoa não têm consciência de suas ações, (;) elas conseguiram(,) com o passar dos anos(,) acabarem com o lugar onde vivem.O meio ambiente tenta conter os produtos que o homem lança nele, mas às vezes esses produtos são extremamente ricos em elementos pesados e o mesmo não consegue contê-los e são necessários necessárias décadas ou até mesmo séculos para se recuperar.Entretanto as pessoas parecem não se dar conta desse problema. Um exemplo muito claro disso foi a tragédia ocorrida na cidade de Mariana (MG), onde uma barragem da empresa Samarco se rompeu e destruiu o distrito de Bento Rodrigues, deixando inúmeros desabrigados e muitas mortes.Além disso foi despejada uma lama tóxica no Rio Doce que matou por completo a vida aquática nessa região. Mesmo assim(,) diante dessa situação(,) há senadores que lutam por um projeto para facilitar a liberação de licenças ambientais, diminuindo o tempo que hoje leva para ser conseguida de no máximo cinco anos para 180 dias. É possível se ver que eles não se preocupam com o meio ambiente, mas sim com o desenvolvimento* do país.Diante dessa tragédia ocorrida no Brasil, foram iniciados os trabalhos da COP 21 onde representantes de 197 países se reuniram para tratar de problemas ambientais. Essa conferencia é para discutir sobre medidas para tentar amenizar a situação. Porém essas medidas só terão valor se a sociedade aceitar que só é possível ter desenvolvimento com sustentabilidade, e que enquanto não houver penas severas para essas catástrofes o mundo irá acabar aos poucos e (o) homem irá morrer junto com ele.", "cometarios": "* seria interessante especificar que tipo de desenvolvimento seria esse.", "nota": "9", "titulo": "Desevolvimento sustent&aacute;vel", "id": "10589", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10589", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "A conferência das Nações Unidas sobre mudanças climáticas nasceu no Brasil, no Rio de Janeiro em 1992,  desde lá então houve várias conferências,  em 1997 em Quioto no Japão, fizeram o protocolo de Quioto, e assim a cada reunião anual, eles discutem um novo tema para tentar estabelecer uma ordem sobre como cuidar das consequências causadas pelo efeito estufa e aquecimento global.Desde 1992, várias reuniões e discussões sobre esse tema foram feitas, mas, nada relevante nem medidas foram tomadas para conter a devastação do planeta.  Pois, cuidar do ecossistema requer desacelerar um pouco a economia, e isso é impensável para as grandes potências mundiais. China a maior poluidora e Estados Unidos a segunda o o segundo maior,não querem parar de poluir para não parar de crescer. E com isso, os Países mais pobres, e mais isolados são quem mais sofrem as consequências com a mudança do clima.Enchentes, seca, neve, terremoto, tsunami e tufão que hoje acontecem com mais frequência, são a prova mais contundente  que é preciso ajudar a natureza a se regenerá regenerar,  ou o homem salva o planeta, ou morrerá junto com ele toda a humanidade,  a natureza pede ajuda. É hora de parar de conversar e partir para a ação. O efeito estufa acabou  a proteção natural da Terra. Os rios e mares  poluídos,  desmatamento  acabando com as florestas.Só com a união e a força de todos os países, será possível desacelerar essa devastação. Reflorestamento urgente, limpeza dos rios e mares, combustível de energia limpa, esquecer o petróleo e seus derivados  já temos tecnologia para isso.Bens de consumo mais duráveis, acabar com essa onda de descartáveis, Se cada cidadão do planeta cultivar os hábitos dos ativistas ambientais, e ajudar o planeta com toda certeza, a humanidade ganha essa guerra, é preciso querer fazer um amanhã mais puro e mais seguro,para a Terra e os terráqueos.", "texto_comentado": "()A conferência das Nações Unidas sobre mudanças climáticas nasceu no Brasil, no Rio de Janeiro em 1992, (.) desde lá então houve várias conferências, (.) em 1997(,) em Quioto no Japão, fizeram o protocolo de Quioto, e assim a cada reunião anual, eles discutem um novo tema para tentar estabelecer uma ordem sobre como cuidar das consequências causadas pelo efeito estufa e aquecimento global.Desde 1992, várias reuniões e discussões sobre esse tema foram feitas, mas, nada relevante nem medidas foram tomadas para conter a devastação do planeta. (,) Pois, cuidar do ecossistema requer desacelerar um pouco a economia, e isso é impensável para as grandes potências mundiais. China(,) a maior poluidora(,) e Estados Unidos(,) a segunda o o segundo maior,não querem parar de poluir para não parar de crescer. E com isso, os Países mais pobres, e mais isolados são quem mais sofrem as consequências com a mudança do clima.Enchentes, seca, neve, terremoto, tsunami e tufão(,) que hoje acontecem com mais frequência, são a prova mais contundente (de) que é preciso ajudar a natureza a se regenerá regenerar, (.) ou o homem salva o planeta, ou morrerá junto com ele toda a humanidade, (;) a natureza pede ajuda. É hora de parar de conversar e partir para a ação. O efeito estufa acabou (com) a proteção natural da Terra. Os rios e mares (estão) poluídos, (o) desmatamento (está) acabando com as florestas.Só com a união e a força de todos os países, será possível desacelerar essa devastação. Reflorestamento urgente, limpeza dos rios e mares, combustível de energia limpa, esquecer o petróleo e seus derivados (pois) já temos tecnologia para isso.Bens de consumo mais duráveis, acabar com essa onda de descartáveis, Se cada cidadão do planeta cultivar os hábitos dos ativistas ambientais, e ajudar o planeta(,) com toda certeza, a humanidade ganha essa guerra, é preciso querer fazer um amanhã mais puro e mais seguro,para a Terra e os terráqueos.", "cometarios": "Atenção à pontuação, à coesão frasal, à grafia correta das palavras e à concordância de número (singular e plural).", "nota": "7", "titulo": "Amanhecer Seguro", "id": "10595", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10595", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "  O meio ambiente sustentável é a possibilidade do ser humano de sobrevivência com qualidade de vida e uso racional dos recursos humanos. No entanto, o que se observa no mundo é a ganância desenfreada em obter crescimento econômico a qualquer custosacrificando o que resta de ambiente natural. Nesse sentido é importante que se criem mecanismos eficientes para conter a crise mundial com equilíbrio entre desenvolvimento econômico e manutenção do meio ambiente. O sistema em que vivemos colabora cada vez mais para uma nação doentia, um exército egocêntrico. As empresas só buscam lucratividade e as pessoaso consumismo, gerando o ciclo perfeito para a autodestruição. Dessa forma, temos a obrigação de implantarmos uma gestão ambiental em múltiplos setores, seja nas escolas ou nas indústrias o lema deve ser \"consumir menos e reciclar mais\". As medidas precisam do apoio da população, pois do mal que fazemos já estamos conscientes, falta conhecimento e preparo para mudanças de atitude, tais como separar o lixo, não usar saco plástico, não poluir rios e nascentes etc. O planeta não suporta mais tanta ingerência com seus recursos naturais. Além disso, embora a população mundial tenha noção dos prejuízos causados à natureza, o movimento de mudança é muito lento. É preciso além de conscientização muito trabalho e investimento na prevenção, sobretudo, com aplicação de recursos nas propriedades ricas em ecossistemas preservados, ou seja, o proprietário deve receber para preservar aquilo que é um patrimônio da humanidade. Em uma nação capitalista a melhor forma de conseguir êxito é remunerar quem pode preservar, seja com descontos em impostos ou qualquer outra forma, com certeza trará mais resultados do que penalizar. O empresário precisa enxergar lucro nas suas ações de manutenção do meio ambiente, caso contrário ele continuará poluindo e desmatando, pois a multa é conveniente em muitos casos. O efeito devastador no meio ambiente da ação humanada ação humana no meio ambiente é o maior dos vilões a ser enfrentado pela população mundial. As catástrofes ambientais tornaram-se rotina no mundo todo, não podemos nos acomodar somente com atitudes paliativas e discretas. A população tem o papel fundamental de preservar através de atitudes, mas também deve cobrar por políticas de manutenção e reconstrução dos ecossistemas. Assim, com todos fazendo a sua parte, podemos acreditar e ter esperança em um futuro menos predatório, onde homem, natureza e economia poderão conviver no mesmo espaço pacificamente.", "texto_comentado": "()  O meio ambiente sustentável é a possibilidade do ser humano de sobrevivência com qualidade de vida e uso racional dos recursos humanos. No entanto, o que se observa no mundo é a ganância desenfreada em obter crescimento econômico a qualquer custo(,)sacrificando o que resta de ambiente natural. Nesse sentido(,) é importante que se criem mecanismos eficientes para conter a crise mundial com equilíbrio entre desenvolvimento econômico e manutenção do meio ambiente. O sistema em que vivemos colabora cada vez mais para uma nação doentia, um exército egocêntrico. As empresas só buscam lucratividade(,) e as pessoaso consumismo, gerando o ciclo perfeito para a autodestruição. Dessa forma, temos a obrigação de implantarmos uma gestão ambiental em múltiplos setores,(;) seja nas escolas ou nas indústrias(,) o lema deve ser \"consumir menos e reciclar mais\". As medidas precisam do apoio da população, pois do mal que fazemos já estamos conscientes, falta conhecimento e preparo para mudanças de atitude, tais como separar o lixo, não usar saco plástico, não poluir rios e nascentes etc. O planeta não suporta mais tanta ingerência com seus recursos naturais. Além disso, embora a população mundial tenha noção dos prejuízos causados à natureza, o movimento de mudança é muito lento. É preciso(,) além de conscientização(,) muito trabalho e investimento na prevenção, sobretudo, com aplicação de recursos nas propriedades ricas em ecossistemas preservados, ou seja, o proprietário deve receber para preservar aquilo que é um patrimônio da humanidade. Em uma nação capitalista a melhor forma de conseguir êxito é remunerar quem pode preservar, seja com descontos em impostos ou qualquer outra forma, com certeza trará mais resultados do que penalizar. O empresário precisa enxergar lucro nas suas ações de manutenção do meio ambiente, caso contrário ele continuará poluindo e desmatando, pois a multa é conveniente em muitos casos. O efeito devastador no meio ambiente da ação humanada ação humana no meio ambiente é o maior dos vilões a ser enfrentado pela população mundial. As catástrofes ambientais tornaram-se rotina no mundo todo, não podemos nos acomodar somente com atitudes paliativas e discretas. A população tem o papel fundamental de preservar através de atitudes, mas também deve cobrar por políticas de manutenção e reconstrução dos ecossistemas. Assim, com todos fazendo a sua parte, podemos acreditar e ter esperança em um futuro menos predatório, onde homem, natureza e economia poderão conviver no mesmo espaço pacificamente.", "cometarios": "Atenção à pontuação e à coesão frasal.", "nota": "9.5", "titulo": "Conviv&ecirc;ncia m&uacute;tua", "id": "10602", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10602", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": " Diante da revolução industrial motivada pelo capitalismo, dasua fase inicial, asàs grandes navegações ou era dos descobrimentos atésua última fasetecnico-ciêntificacientífica ou informacional o homem tornou-se um modelador da sociedade. Fica evidente que como modeladortem a capacidade de alterar a natureza tanto para o bem quanto para o mal, sendo essa sequência, consequência dos seus interesses. A realidade é que devido aos anseios capitalistas, ambiciosamente desmedidos e desenfreados, a sociedade vem alterando a natureza para pior. Poisfoi com as grandes indústrias que vieram também os cânceres malígnos da sociedade, a saber as poluições das águas marítimas, lacustres, da terra, do ar, sonoras, visuais e tantas outras. O que dizer de Chernobill, a antiga usina nuclear da Rússia, que pela sua má projeção e utilização eximiu até hoje qualquer rastro de vida até 43 quilômetros de si. Fica conspícuo, claro como luz que o embate entre homem e natureza é uma guerra  que não há vencedores, antes ambos destroem-se mutuamente. Diante de tais circunstâncias,- o progresso como desculpa pela ambição desenfreada,- cabe aà população consciênteconsciente levar os raios de luz da ecologia e ambientalismo para os grandes líderes, os quais detêm o poder da ciência, em seu favor, para fazer se preciso o deserto virar mar.", "texto_comentado": "() Diante da revolução industrial motivada pelo capitalismo, dasua fase inicial, asàs grandes navegações ou era dos descobrimentos(,) atésua última fasetecnico-ciêntificacientífica ou informacional(,) o homem tornou-se um modelador da sociedade. Fica evidente que(,) como modelador(,)tem a capacidade de alterar a natureza tanto para o bem quanto para o mal, sendo essa sequência, consequência dos seus interesses. A realidade é que devido aos anseios capitalistas, ambiciosamente desmedidos e desenfreados, a sociedade vem alterando a natureza para pior. Poisfoi com as grandes indústrias que vieram também os cânceres malígnos da sociedade, a saber as poluições das águas marítimas, lacustres, da terra, do ar, sonoras, visuais e tantas outras. O que dizer de Chernobill, a antiga usina nuclear da Rússia, que pela sua má projeção e utilização eximiu até hoje qualquer rastro de vida até 43 quilômetros de si. Fica conspícuo, claro como luz(,) que o embate entre homem e natureza é uma guerra (em) que não há vencedores, antes ambos destroem-se mutuamente. Diante de tais circunstâncias,- o progresso como desculpa pela ambição desenfreada,- cabe aà população consciênteconsciente levar os raios de luz da ecologia e ambientalismo para os grandes líderes, os quais detêm o poder da ciência, em seu favor, para fazer(,) se preciso(,) o deserto virar mar.", "cometarios": "* Empregue letra maiúscula no início do título.", "nota": "8", "titulo": "at&eacute; o deserto vira mar*", "id": "10600", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10600", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Atualmente, com o desenvolvimento da sociedade que trouxa trouxe benefícios como aconchego das às pessoas,  mas trambém também malefícios em que pois presenciamos a natureza sendo devastada e no futuro sabemos que isso nos trará sérios problemas.A população cresce com o desenvolvimento de tecnologias, no entanto não conseguimos com elas impedir que danos causados por nós como poluição seja acabado deixem de existir,  muito disso é por causa do mundo capitalista que só busca o lucro e não enxerga que essa não é a maneira de ter uma sociedade agradável. O egoísmo humano ultrapassa os limites racionais, mesmo nos prejudicando.Ao desmatar uma floresta estamos nos afetando e aos animais também,  se a queimarmos, poluiremos o ar que respiramos eampliaremos o efeito estufa. Devemos tomar cuidado com isso, parando de desmatar e cuidando.Portanto, a população precisa cuidar dos vegetais, ajudando no maior desenvolvimento da biodiversidade e evitar não só pensar em lucro e sim no que é melhor para todos,  além do disso o governo  ajudar em promovendo palestras com o intuito de ampliar a plantação de árvores com a colaboração dos indivíduos. e os indivíduos colaborando.", "texto_comentado": "()Atualmente, com o desenvolvimento da sociedade que trouxa trouxe benefícios(,) como aconchego das às pessoas, (;) mas trambém também malefícios(,) em que pois presenciamos a natureza sendo devastada e(,) no futuro(,) sabemos que isso nos trará sérios problemas.A população cresce com o desenvolvimento de tecnologias, no entanto(,) não conseguimos com elas impedir que danos causados por nós(,) como poluição(,) seja acabado deixem de existir, (.) muito disso é por causa do mundo capitalista que só busca o lucro e não enxerga que essa não é a maneira de ter uma sociedade agradável. O egoísmo humano ultrapassa os limites racionais, mesmo nos prejudicando.Ao desmatar uma floresta estamos nos afetando e aos animais também, (;) se a queimarmos, poluiremos o ar que respiramos eampliaremos o efeito estufa. Devemos tomar cuidado com isso, parando de desmatar e cuidando.Portanto, a população precisa cuidar dos vegetais, ajudando no maior desenvolvimento da biodiversidade e evitar não só pensar em lucro e sim no que é melhor para todos, (.) além do disso o governo (deve) ajudar em promovendo palestras com o intuito de ampliar a plantação de árvores(,) com a colaboração dos indivíduos. e os indivíduos colaborando.", "cometarios": "Atenção à pontuação, ao emprego da crase, à grafia correta das palavras, à coesão frasal e à concordância verbal.", "nota": "8", "titulo": "Convivendo com o futuro pr&oacute;ximo", "id": "10584", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10584", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "O rompimento da barragem de resíduos da mineradora Samarco, no município de Mariana, Minas Gerais, é o exemplo mais recente do impacto negativo que as ações humanas podem causar no meio ambiente. No entanto, debates sobre a interação Homem-Natureza acontecem desde meados da década de 1970, e o que se vê é que até hoje não se encontrou foram encontradasmedidas concretas para amenizar as agressões, as quais parecem aumentar cada vez mais em quantidade e impacto.Vale ressaltar, de início, que o relacionamento predatório entre o Homem e os recursos naturais se iniciou no momento em que este deixou de pensar apenas na própria sobrevivência, abandonando o modelo de gestão coletiva dos bens, e passou a buscar destaque entre os demais indivíduos, tomando para si a natureza. Dessa forma, surgiu o acúmulo de bens, a propriedade privada e a divisão dos indivíduos de acordo com a quantidade de posses.Mais tarde, com a adesão praticamente mundial doao capitalismo e aà globalização, o consumismo ganhou proporções inimagináveis, o que, consequentemente, alavancou a exploração dos recursos naturais. Esse processo, inicialmente visto como gerador de desenvolvimento, empregos, conhecimento e maior expectativa de vida, passou a gerar impactos tão devastadores que deu início a questionamentos a respeito do risco à sobrevivência da Terra e aos próprios seres humanos. Entretanto, algumas nações e indivíduos preferem olhar sob a ótica do pragmatismo, não dando tanta importância aos problemas decorrentes deste modelo econômico que tanta vantagem os proporciona, resultando, portanto, na ineficácia de discussões e acordos, como o Protocolo de Kyoto e as COPs, por exemplo.Logo, enquanto o Homem não deixar de lado a ganância e o egoísmo em prol do futuro do planeta, o meio ambiente cada vez mais será prejudicado, colocando em risco a continuidade da vida na Terra. Faz-se verdadeira, portanto, a máxima de Albert Schweitzer: “Vivemos em uma época perigosa, o homem domina a natureza antes que tenha aprendido a dominar a si mesmo.”", "texto_comentado": "()O rompimento da barragem de resíduos da mineradora Samarco, no município de Mariana, Minas Gerais, é o exemplo mais recente do impacto negativo que as ações humanas podem causar no meio ambiente. No entanto, debates sobre a interação Homem-Natureza acontecem desde meados da década de 1970, e o que se vê é que até hoje não se encontrou foram encontradasmedidas concretas para amenizar as agressões, as quais parecem aumentar cada vez mais em quantidade e impacto.Vale ressaltar, de início, que o relacionamento predatório entre o Homem e os recursos naturais se iniciou no momento em que este deixou de pensar apenas na própria sobrevivência, abandonando o modelo de gestão coletiva dos bens, e passou a buscar destaque entre os demais indivíduos, tomando para si a natureza. Dessa forma, surgiu o acúmulo de bens, a propriedade privada e a divisão dos indivíduos de acordo com a quantidade de posses.Mais tarde, com a adesão praticamente mundial doao capitalismo e aà globalização, o consumismo ganhou proporções inimagináveis, o que, consequentemente, alavancou a exploração dos recursos naturais. Esse processo, inicialmente visto como gerador de desenvolvimento, empregos, conhecimento e maior expectativa de vida, passou a gerar impactos tão devastadores que deu início a questionamentos a respeito do risco à sobrevivência da Terra e aos próprios seres humanos. Entretanto, algumas nações e indivíduos preferem olhar sob a ótica do pragmatismo, não dando tanta importância aos problemas decorrentes deste modelo econômico que tanta vantagem os proporciona, resultando, portanto, na ineficácia de discussões e acordos, como o Protocolo de Kyoto e as COPs, por exemplo.Logo, enquanto o Homem não deixar de lado a ganância e o egoísmo em prol do futuro do planeta, o meio ambiente cada vez mais será prejudicado, colocando em risco a continuidade da vida na Terra. Faz-se verdadeira, portanto, a máxima de Albert Schweitzer: “Vivemos em uma época perigosa, o homem domina a natureza antes que tenha aprendido a dominar a si mesmo.”", "cometarios": "Atenção ao emprego da crase, à regência e à concordância verbais.", "nota": "9", "titulo": "Ego&iacute;smo: a raiz de todos os males", "id": "10599", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10599", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": " Em meados do século XX, o interesse da Ciência pelo meio ambiente aumentou em vários de seus ramos, como a Economia e a Geografia. Devido a essa aproximação com a questão ambiental, a Ciência constatou novos fatos sobre a relação entre as pessoas e a natureza: alguns mais óbvios, como a constatação de que uma atividade econômica, a exemplo damineiração, pode prejudicar o seu entorno; outros não tão evidentes, como a comprovação de que muito provavelmente o aquecimento global é efeito da ação humana. Daí, surgiu o senso comum de que há um conflito entre o Homem e a Natureza. Entretanto, a questão é tão simples assim?Não, pois ela é complexa, já que envolve conceitos difíceis de serem definidos, como o que é o Homem e a Natureza? Numa tentativa de resposta, o senso comum dirá que o Homem é um agregado sem discordâncias internas. Contudo,de um ponto de vista mais crítico, se observará que a realidade é mais complexa do que isto. Assim, o Homem é, na verdade, dividido por conflitos, devido à existência dasnacionalidades, das religiões, das culturas e, principalmente, das classes sociais. Um exemplo: uma produção sustentávelpode ser interessante para os trabalhadores, já que melhorará suas condições de trabalho, mas irrelevante para o capital, pois elas serão mais um custo do que um benefício.E é por isso que a visão contemporânea da agenda ambiental é tão inefizas ineficaz: ao encarar a humanidade ingenuamente, ela desconsidera os seus conflitos e,sempre que esbarra em algum, fica desnorteada, soltando frases vazias em apelo ao bom senso ou aà consciência ambiental - como pode ser visto nas conferências internacioanis sobre o clima. Não adianta nada, como mostrou a entrada tardia dos EUA no Tratado de Kyoto, pois esse priveligiou seus interesses como nação potência em detrimento de tudo o mais. Sem falar que o tema é tratado de forma abobada; é esquecido que o Homem também faz parte da Natureza, já que é parte animal, de modo que não é apenas um conflito entre dois sujeitos mas também um conflito dentro da Natureza, que sofre com a ação de um de seus frutos, e dentro do Homem, que favorece alguns e massacra outros, devido à forma como a riqueza mundial foi construída e desenvolvida - o colonialismo, o imperialismo, etc. Logo, há um conflito sim entre o Homem e a Natureza, mas cada um desses sujeitos deve ser destrinchado para que se perceba as nuances da questão: a humanidade e a natureza confrontam a si mesmos. O Homem é um fruto fatricida que come a sua própria flor.", "texto_comentado": "() Em meados do século XX, o interesse da Ciência pelo meio ambiente aumentou em vários de seus ramos, como a Economia e a Geografia. Devido a essa aproximação com a questão ambiental, a Ciência constatou novos fatos sobre a relação entre as pessoas e a natureza: alguns mais óbvios, como a constatação de que uma atividade econômica, a exemplo damineiração, pode prejudicar o seu entorno; outros não tão evidentes, como a comprovação de que muito provavelmente o aquecimento global é efeito da ação humana. Daí, surgiu o senso comum de que há um conflito entre o Homem e a Natureza. Entretanto, a questão é tão simples assim?Não, pois ela é complexa, já que envolve conceitos difíceis de serem definidos, como o que é o Homem e a Natureza? Numa tentativa de resposta, o senso comum dirá que o Homem é um agregado sem discordâncias internas. Contudo,de um ponto de vista mais crítico, se observará que a realidade é mais complexa do que isto. Assim, o Homem é, na verdade, dividido por conflitos, devido à existência dasnacionalidades, das religiões, das culturas e, principalmente, das classes sociais. Um exemplo: uma produção sustentável(como no clássico exemplo das chaminés fabris com filtros)pode ser interessante para os trabalhadores, já que melhorará suas condições de trabalho, mas irrelevante para o capital, pois elas serão mais um custo do que um benefício.E é por isso que a visão contemporânea da agenda ambiental é tão inefizas ineficaz: ao encarar a humanidade ingenuamente, ela desconsidera os seus conflitos e,sempre que esbarra em algum, fica desnorteada, soltando frases vazias em apelo ao bom senso ou aà consciência ambiental - como pode ser visto nas conferências internacioanis sobre o clima. Não adianta nada, como mostrou a entrada tardia dos EUA no Tratado de Kyoto, pois esse priveligiou seus interesses como nação potência em detrimento de tudo o mais. Sem falar que o tema é tratado de forma abobada; é esquecido que o Homem também faz parte da Natureza, já que é parte animal, de modo que não é apenas um conflito entre dois sujeitos(HXN) mas também um conflito dentro da Natureza, que sofre com a ação de um de seus frutos, e dentro do Homem, que favorece alguns e massacra outros, devido à forma como a riqueza mundial foi construída e desenvolvida - o colonialismo, o imperialismo, etc. Logo, há um conflito sim entre o Homem e a Natureza, mas cada um desses sujeitos deve ser destrinchado para que se perceba as nuances da questão: a humanidade e a natureza confrontam a si mesmos. O Homem é um fruto fatricida que come a sua própria flor.", "cometarios": "Atenção à grafia correta das palavras, à pontuação e ao emprego da crase.", "nota": "9.5", "titulo": "O fruto que come a pr&oacute;ria flor", "id": "10607", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10607", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": " Historicamente, o homem sempre aproveitou-se da natureza para viver e sobreviver. Mesmo nas épocas pré-históricas isso não foi diferente e seus elementos fizeram com que a humanidade se desenvolvesse. Contudo, com a modernidade e a diversificação das pessoas e de seus valores, o mundo está hoje como vemos: crises intermináveis, guerras - e entre tantas outras coisas - agressões ao meio ambiente que nos sustenta. As pessoas estão cada vez mais preocupadas em consumir e enriquecer-se e desinteressadas em melhorar a saúde do planeta Terra. Pensando nisso, percebemos a cada ato que a sociedade está sendo “engolida” pelo consumismo. Você com certeza já pensou em trocar o seu iPhone 5  pelo último lançamento, o iPhone 6;  sem se preocupar com os insumos que foram desperdiçados - assim como também, desperdiçamos alimentos, poluímos à água, jogamos lixo no chão, desmatamos e colocamos fogo em matas, etc. Mesmo assim, boa parte da população conhece a real situação do planeta, mas assim como nos filmes “O dia depois de amanhã” e “2012”, preferem acreditar que no final a Terra se reconstruirá por si mesma. Além disso, o desinteresse em mover-se para mudar a situação ainda prevalece. Desde 1970 discutimos a relação dos recursos naturais com o homem, e mesmo na atualidade, com todos os avanços tecnológicos, a humanidade não aprende a ser sustentável. Grande culpada nisso, está o Governo, que faz acordos e tratados - como a COP 21 - mas não os repassa a seus estados e municípios, pois vemos as fracas leis ambientais, a falta de informações a à população sobre a gravidade do problema, a falta de punição a crimes contra a vida - como a barragem rompida em Mariana-MG e consequente “morte” do Rio Doce - , o desmatamento exacerbado da Amazônia sem punição, etc. Sendo assim, como dir-se-ia grosseiramente, “a situação está preta”. A humanidade não quer abrir mão das comodidades de consumir e por outro lado os Governos não nós nos dão meios de acreditar e incentivar à realizar ações sustentáveis. A culpa é do poder e do querer sempre mais. A humanidade sempre usou a natureza, mas agora estamos correndo o risco de matarmos a nós mesmos. Os governantes precisam incentivar a população a acreditar que é possível ser sustentável, através de leis mais rigorosas, fiscalização e punições à a crimes ambientais; criação de programas de incentivo a empresas; repassar informes** a à toda população dos acordos feitos entre os países; investir investimentos na educação ambiental nas escolas e dar mais espaço as às ONG´s ambientais. Temos que abrir a cabeça de uma vez por todas e enxergar a realidade: a cada ano temos mais agressões e a nossa expectativa de vida diminui assim como a floresta Amazônica.", "texto_comentado": "() Historicamente, o homem sempre aproveitou-se da natureza para viver e sobreviver. Mesmo nas épocas pré-históricas isso não foi diferente e seus elementos fizeram com que a humanidade se desenvolvesse. Contudo, com a modernidade e a diversificação das pessoas e de seus valores, o mundo está hoje como vemos: crises intermináveis, guerras - e(,) entre tantas outras coisas - agressões ao meio ambiente que nos sustenta. As pessoas estão cada vez mais preocupadas em consumir e enriquecer-se e desinteressadas em melhorar a saúde do planeta Terra. Pensando nisso, percebemos a cada ato que a sociedade está sendo “engolida” pelo consumismo. Você com certeza já pensou em trocar o seu iPhone 5 (que acabou de comprar) pelo último lançamento, o iPhone 6; (,) sem se preocupar com os insumos que foram desperdiçados - assim como também, desperdiçamos alimentos, poluímos à água, jogamos lixo no chão, desmatamos e colocamos fogo em matas, etc. Mesmo assim, boa parte da população conhece a real situação do planeta, mas assim como nos filmes “O dia depois de amanhã” e “2012”, preferem acreditar que no final a Terra se reconstruirá por si mesma. Além disso, o desinteresse em mover-se para mudar a situação ainda prevalece. Desde 1970 discutimos a relação dos recursos naturais com o homem, e mesmo na atualidade, com todos os avanços tecnológicos, a humanidade não aprende a ser sustentável. Grande culpada nisso, está o Governo, que faz acordos e tratados - como a COP 21 - mas não os repassa a seus estados e municípios, pois vemos as fracas leis ambientais, a falta de informações a à população sobre a gravidade do problema, a falta de punição a crimes contra a vida - como a barragem rompida em Mariana-MG e consequente “morte” do Rio Doce - , o desmatamento exacerbado da Amazônia sem punição, etc. Sendo assim, como dir-se-ia grosseiramente, “a situação está preta”. A humanidade não quer abrir mão das comodidades de consumir e(,) por outro lado(,) os Governos não nós nos dão meios de acreditar e incentivar à realizar ações sustentáveis. A culpa é do poder e do querer sempre mais. A humanidade sempre usou a natureza, mas agora estamos correndo o risco de matarmos a nós mesmos. Os governantes precisam incentivar a população a acreditar que é possível ser sustentável, através de leis mais rigorosas, fiscalização e punições à a crimes ambientais; criação de programas de incentivo a empresas; repassar informes** a à toda população dos acordos feitos entre os países; investir investimentos na educação ambiental nas escolas e dar mais espaço as às ONG´s ambientais. Temos que abrir a cabeça de uma vez por todas e enxergar a realidade: a cada ano temos mais agressões e a nossa expectativa de vida diminui(,) assim como a floresta Amazônica.", "cometarios": "* Esta \"a\" não é craseado.", "nota": "7.5", "titulo": "Matando &agrave; n&oacute;s mesmos*", "id": "10592", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10592", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "O mundo vive uma crise, que pode ser entendida como uma dificuldade em relação ao presente, rompimento com uma ordem estabelecida, e um estado de dúvida ou incerteza em relação ao futuro, principalmente no que diz respeito a problemas ambientais, que vêm sendo abordada abordados todos  anos na mídia, nas escolas, nas reuniões entre chefesde Estado eentrou entre outros setores,masque não vem sendo solucionados, e sim, agravados.Os problemas inerentes ao ambiente, vêm aumentando desde da Revolução Industrial, quando a economiasobrepõe-se se sobrepôes a à natureza, fazendo a sede do progresso ser superior ao desejo de preservação. Um exemplo disso, foi o Protocolo de Kyoto, que visava reduzir as emissões de gases poluentes, responsáveis pelo aumento do efeito estufa, causando o aquecimento global, no entanto, o Estados Unidos, o país com mais capacidade econômicarecusou as proposta, alegando que essas medidas iriam prejudicar as indústriais.Um fator que contribuiu para  aumento dos impactos ambientais é  falta de educação ambiental, embora em alguns países isso possa ter melhorado, a maior parte do mundo ainda sofre com este problema, principalmente em países em via de desenvolvimento.Além disso a sensação de impotência das ações individuais mediante á esse transtorno contribui para uma banalização do discurso de sustentabilidade, já que pesquisas evidenciam  mais da metadedos impactos ambientais é proveniente de indústrias e da agricultura, fazendo as pessoas pensarem que elas não são capazes de solucionar esse problema.Contudo, é necessário um trabalho conjunto em nível mundial para solucionar essa causa questão, todos os cidadãos e os governosde cada estadoimplantando ações para que se tenha uma melhoria na educação ambiental e que de fato a sustentabilidade ocorra,  mas como diz Marina Silva, a sustentabilidade não é fazer, é ser. Pois apesar da preservação ser extramente importante, é necessário necessitamos dos recursos naturais para se sobreviver, mas não ultrapassando os limites, para não deixar o habitat dos seres vivos morrer.", "texto_comentado": "()O mundo vive uma crise, que pode ser entendida como uma dificuldade em relação ao presente, rompimento com uma ordem estabelecida, e um estado de dúvida ou incerteza em relação ao futuro, principalmente no que diz respeito a problemas ambientais, que vêm sendo abordada abordados todos (os) anos na mídia, nas escolas, nas reuniões entre chefesde Estado eentrou entre outros setores,masque não vem sendo solucionados, e(,) sim, agravados.Os problemas inerentes ao ambiente, vêm aumentando desde da Revolução Industrial, quando a economiasobrepõe-se se sobrepôes a à natureza, fazendo a sede do progresso ser superior ao desejo de preservação. Um exemplo disso, foi o Protocolo de Kyoto, que visava reduzir as emissões de gases poluentes, responsáveis pelo aumento do efeito estufa, causando o aquecimento global,(.) no entanto, o Estados Unidos, o país com mais capacidade econômicarecusou as proposta, alegando que essas medidas iriam prejudicar as indústriais.Um fator que contribuiu para (o) aumento dos impactos ambientais é (a) falta de educação ambiental, embora em alguns países isso possa ter melhorado, a maior parte do mundo ainda sofre com este problema, principalmente em países em via de desenvolvimento.Além disso(,) a sensação de impotência das ações individuais mediante á esse transtorno contribui para uma banalização do discurso de sustentabilidade, já que pesquisas evidenciam (que) mais da metadedos impactos ambientais é proveniente de indústrias e da agricultura, fazendo as pessoas pensarem que elas não são capazes de solucionar esse problema.Contudo, é necessário um trabalho conjunto em nível mundial para solucionar essa causa questão, todos os cidadãos e os governosde cada estadoimplantando ações para que se tenha uma melhoria na educação ambiental e que de fato a sustentabilidade ocorra, (.) mas(,) como diz Marina Silva, a sustentabilidade não é fazer, é ser. Pois apesar da preservação ser extramente importante, é necessário necessitamos dos recursos naturais para se sobreviver, mas não ultrapassando os limites, para não deixar o habitat dos seres vivos morrer.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância de número (singular e plural), ao emprego da crase e à concordância verbal.", "nota": "8.5", "titulo": "O Importante &eacute; Ser", "id": "10581", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10581", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Todos os anos desde 1992, 197 países se reúnem para discutirem as alterações do clima no planeta Terra, o efeito estufa e as consequências causadas na natureza. Falam muito e dizem pouco, porque até hoje nada de fundamental ficou acertado, para impedir o fim da devastação da Terra. Causada pela humanidade! O planeta pede socorro! E a humanidade pede dinheiro.Será que não se pode construir sem destruir? Será que não existe tecnologia suficiente para equilibrar um desenvolvimento sustentável? E a reciclagem? Não será ela a solução do planeta Terra? Bem, são muitas perguntas e poucas respostas. O que se sabe de certo, é que só o empenho de um país, não fará diferença alguma diante da realidade, é preciso a união de todos os países, para juntos poluírem menos, e purificar mais a mãe Terra. Porque ela se regenerá sem a humanidade! Já os humanos jamais conseguirão habitar um planeta inóspito. Sem água, nem ar, sem natureza e sem vida.A natureza propicia ao homem, tudo o que ele precisa para viver. E ele em troca, devolve lixo e poluição de todos os cantos do planeta. É uma guerra desigual sem vencedores, só vencidos. Ao se decretar o fim do planeta, também estará automaticamente decretada decretado o fim da humanidade. Então, o que é mais importante: a vida? Ou o dinheiro? Os Estados Unidos a segunda nação mais poluidora do mundo, não contente com a devastação da Terra, agora, também resolve poluir o espaço sideral! Ora, será que a Terra não é o suficiente? O dinheiro que essa nação gasta para brincar de Cowboy do espaço. Talvez, salva-se salvasse o planeta Terra.Todos sabem que é mais barato cuidar, do que construir! Porque para construir requer tempo, dinheiro e trabalho, para cuidar só precisa ter amor e responsabilidade. E isso é de graça! No dia 12 de dezembro de 2015 em Paris, foi fechado um acordo entre as Nações de 197 países,  nesse feito histórico, se finalmente partirem para a ação, a salvação estará próxima,  não será fácil reverter os danos, mas, é possível basta querer.A humanidade precisa do planeta, já o planeta precisa da humanidade para quê? Quando o amor pela natureza for maior que o amor ao dinheiro!  O planeta será automaticamente lucrativo. Porque, oxigênio e água sempre foram e serão o maior bem da humanidade. Sem esses dois elementos naturais, a vida de todos os seres vivos acaba. Então, se a degradação da Terra é uma doença!O cuidado e o amor são a cura! Não é para aquecer o planeta, basta aquecer o coração de amor de cada habitante das nações. Que, o amor é a cura.", "texto_comentado": "()Todos os anos(,) desde 1992, 197 países se reúnem para discutirem as alterações do clima no planeta Terra, o efeito estufa e as consequências causadas na natureza. Falam muito e dizem pouco, porque até hoje nada de fundamental ficou acertado, para impedir o fim da devastação da Terra. Causada pela humanidade! O planeta pede socorro! E a humanidade pede dinheiro.Será que não se pode construir sem destruir? Será que não existe tecnologia suficiente para equilibrar um desenvolvimento sustentável? E a reciclagem? Não será ela a solução do planeta Terra? Bem, são muitas perguntas e poucas respostas. O que se sabe de certo, é que só o empenho de um país, não fará diferença alguma diante da realidade, é preciso a união de todos os países, para juntos poluírem menos, e purificar mais a mãe Terra. Porque ela se regenerá sem a humanidade! Já os humanos jamais conseguirão habitar um planeta inóspito. Sem água, nem ar, sem natureza e sem vida.A natureza propicia ao homem, tudo o que ele precisa para viver. E ele(,) em troca, devolve lixo e poluição de todos os cantos do planeta. É uma guerra desigual sem vencedores, só vencidos. Ao se decretar o fim do planeta, também estará automaticamente decretada decretado o fim da humanidade. Então, o que é mais importante: a vida? Ou o dinheiro? Os Estados Unidos(,) a segunda nação mais poluidora do mundo, não contente com a devastação da Terra, agora, também resolve poluir o espaço sideral! Ora, será que a Terra não é o suficiente? O dinheiro que essa nação gasta para brincar de Cowboy do espaço. Talvez, salva-se salvasse o planeta Terra.Todos sabem que é mais barato cuidar, do que construir! Porque para construir requer tempo, dinheiro e trabalho, para cuidar só precisa ter amor e responsabilidade. E isso é de graça! No dia 12 de dezembro de 2015(,) em Paris, foi fechado um acordo entre as Nações de 197 países, (.) nesse feito histórico, se finalmente partirem para a ação, a salvação estará próxima, (.) não será fácil reverter os danos, mas, é possível(,) basta querer.A humanidade precisa do planeta, já o planeta precisa da humanidade para quê? Quando o amor pela natureza for maior que o amor ao dinheiro! (,) O planeta será automaticamente lucrativo. Porque, oxigênio e água sempre foram e serão o maior bem da humanidade. Sem esses dois elementos naturais, a vida de todos os seres vivos acaba. Então, se a degradação da Terra é uma doença!(,)O cuidado e o amor são a cura! Não é para aquecer o planeta, basta aquecer o coração de amor de cada habitante das nações. Que, o amor é a cura.", "cometarios": "Atenção à pontuação e à concordância de gênero (masculino e feminino).", "nota": "7.5", "titulo": "O seu amor &eacute; a minha Cura", "id": "10596", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10596", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Do latim, \"sustentares\", a palavra sustentabilidade ganhou destaque durante essem ano em razão à da conferência de Paris. Nesta, líderes de diversos países como Barack Obama, buscavam discutir algo que o mundo parece ter esquecido: as consequências das mudanças ambientais.Entretanto, enquanto nações do primeiro mundo aplicam o lemado capitalismo, consumir e transformar o espaço, populações ribeirinhas como a pequena comunidade nas ilhas das Maldivas sofrem com reações danatureza.Nesse interím, a tese do sociólogo Zygmund Bauman parece se concretizar: as coisas são tão superficiais e as pessoas são tão imediatistas que elas preferem destruir o próprio lugar onde vivem.A não aceitação das mudanças climáticas demonstra que o homem, enquanto ser atuante na sociedade está despreparado para as catástrofes que atingem o mundo todo, o que demonstra as consequências de todo o mal que a espécie Homo Sapiens tem causado ao planeta Terra.A partir do exposto, fica evidente que é preciso acreditar na mudança de pensamento da sociedade para que as próximas gerações sofram menos os impactos decorrente de hoje. Além disso é necessário que o governo incentive, cumpra e fiscalize as metas afirmadas na conferência e siga os conselhos escritos na encíclica do Papa Francisco para que assim seja possível projetar um futuro melhor daqui alguns anos.", "texto_comentado": "()Do latim, \"sustentares\", a palavra sustentabilidade ganhou destaque durante essem ano em razão à da conferência de Paris. Nesta, líderes de diversos países(,) como Barack Obama, buscavam discutir algo que o mundo parece ter esquecido: as consequências das mudanças ambientais.Entretanto, enquanto nações do primeiro mundo aplicam o lemado capitalismo, consumir e transformar o espaço, populações ribeirinhas como a pequena comunidade nas ilhas das Maldivas sofrem com reações danatureza.Nesse interím, a tese do sociólogo Zygmund Bauman parece se concretizar: as coisas são tão superficiais e as pessoas são tão imediatistas que elas preferem destruir o próprio lugar onde vivem.A não aceitação das mudanças climáticas demonstra que o homem, enquanto ser atuante na sociedade(,) está despreparado para as catástrofes que atingem o mundo todo, o que demonstra as consequências de todo o mal que a espécie Homo Sapiens tem causado ao planeta Terra.A partir do exposto, fica evidente que é preciso acreditar na mudança de pensamento da sociedade para que as próximas gerações sofram menos os impactos decorrente de hoje. Além disso(,) é necessário que o governo incentive, cumpra e fiscalize as metas afirmadas na conferência e siga os conselhos escritos na encíclica do Papa Francisco para que(,) assim(,) seja possível projetar um futuro melhor daqui alguns anos.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e ao emprego de preposições.", "nota": "8", "titulo": "Penso, logo modifico", "id": "10597", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10597", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "  É notório que a humanidade convive com a deficiência de recursos naturais para se manter, e assim, sofre as consequências devido ao uso inconsciente, estreitando* a relação com o meio ambiente. Apesar dos acordos e propostas para redução da exploração e consumo desses recursos, pouco está sendo feito.  No contexto da sociedade atual, a relação entre natureza e homem a cada dia está sendo distanciada pela ganância e poder dos grandes empresários que visam apenas o lucro de suas empresas.Com isso, o aumento da poluição dos rios e lagos e o desmatamento das áreas florestais intensificam o processo de deteriorização deterioração do meio natural, podendo causar danos irreversíveis para toda a população.  Além disso, países como China e Estados Unidos, que estão dentre os mais poluidores do planeta, não se comprometeram a reduzir as emissões de gás carbônico estipuladas pelo tratato de Kyoto,e dessa forma contribuindo para o aumento descontrolado  aquecimento global.Sendo assim, ao invés de buscar um futuro sob condições viáveis, esses países preferem arriscar no capitalismo industrial, pondo em risco a vida na Terra.  Portanto, é necessário que os Governos atuem de forma concisa no estímulo ao desenvolvimento sustentável e na punição de empresas que desrespeitem os códigos ambientais, através da criação de leis mais rígidas pelo Poder Executivo.Entretanto, a mobilização mundial de ONGs no combate à exploração ambiental,também seria uma medida importante para preservação da vida.", "texto_comentado": "()  É notório que a humanidade convive com a deficiência de recursos naturais para se manter, e assim, sofre as consequências devido ao uso inconsciente, estreitando* a relação com o meio ambiente. Apesar dos acordos e propostas para redução da exploração e consumo desses recursos, pouco está sendo feito.  No contexto da sociedade atual, a relação entre natureza e homem a cada dia está sendo distanciada pela ganância e poder dos grandes empresários que visam apenas o lucro de suas empresas.Com isso, o aumento da poluição dos rios e lagos e o desmatamento das áreas florestais intensificam o processo de deteriorização deterioração do meio natural, podendo causar danos irreversíveis para toda a população.  Além disso, países como China e Estados Unidos, que estão dentre os mais poluidores do planeta, não se comprometeram a reduzir as emissões de gás carbônico estipuladas pelo tratato de Kyoto,e dessa forma contribuindo para o aumento descontrolado (do) aquecimento global.Sendo assim, ao invés de buscar um futuro sob condições viáveis, esses países preferem arriscar no capitalismo industrial, pondo em risco a vida na Terra.  Portanto, é necessário que os Governos atuem de forma concisa no estímulo ao desenvolvimento sustentável e na punição de empresas que desrespeitem os códigos ambientais, através da criação de leis mais rígidas pelo Poder Executivo.Entretanto, a mobilização mundial de ONGs no combate à exploração ambiental,também seria uma medida importante para preservação da vida.", "cometarios": "* O termo \"estreitando\" neste contexto não faz muito sentido...", "nota": "9", "titulo": "O valor da vida", "id": "10587", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10587", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "A contradição existente nas relações Homem-Natureza pode ser observada nos inúmeros casos de destruição do meio ambiente, que vêm ocorrendo ao longo dos últimos anos. Essa relação prejudica ambos os lados, trazendo sérios riscos à sobrevivência.Recentemente, houve um dos maiores desastres ambientais que já ocorreram no Brasil: o rompimento de uma barragem de resíduos de mineração, no município de Mariana, em Minas Gerais.Esse e outros desastres possuem certas características em comum. Suas consequências afetam diretamente ou indiretamente a população, ecossistemas são destruídos e a biodiversidade é colocada em risco.Assim, foi organizado em Paris a COP 21, um evento que pretendia reunir um esforço coletivo para tentar aliviar os impactos negativos que o ser humano causa aos recursos naturais e à natureza.As atitudes dos ser humano devem ser repensadas, antes que acidentes ambientais ainda piores aconteçam. É preciso garantir a sustentabilidade, ou seja, satisfazer as necessidades da geração presente, sem prejudicar as necessidades das gerações futuras. Só assim,sociedade e meio ambiente entrarão em uma relação de equilíbrio.", "texto_comentado": "()A contradição existente nas relações Homem-Natureza pode ser observada nos inúmeros casos de destruição do meio ambiente, que vêm ocorrendo ao longo dos últimos anos. Essa relação prejudica ambos os lados, trazendo sérios riscos à sobrevivência.Recentemente, houve um dos maiores desastres ambientais que já ocorreram no Brasil: o rompimento de uma barragem de resíduos de mineração, no município de Mariana, em Minas Gerais.Esse e outros desastres possuem certas características em comum. Suas consequências afetam diretamente ou indiretamente a população, ecossistemas são destruídos e a biodiversidade é colocada em risco.Assim, foi organizado em Paris a COP 21, um evento que pretendia reunir um esforço coletivo para tentar aliviar os impactos negativos que o ser humano causa aos recursos naturais e à natureza.As atitudes dos ser humano devem ser repensadas, antes que acidentes ambientais ainda piores aconteçam. É preciso garantir a sustentabilidade, ou seja, satisfazer as necessidades da geração presente, sem prejudicar as necessidades das gerações futuras. Só assim,sociedade e meio ambiente entrarão em uma relação de equilíbrio.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "8.5", "titulo": "Preserva&ccedil;&atilde;o e sobreviv&ecirc;ncia", "id": "10598", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10598", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Desde os primórdios o homem buscou interferir no meio ambiente para torná-lo mais adequado a à sua sobrevivência como espécie. Percursos de rios foram redirecionados; rochas explodidas para facilitar o pavimento de estradas; construção de casas em faixas litorâneas e ribeirinhas, etc. Como o homem obteve sucesso na maioria das intervenções, surgiu a crença de que a natureza estava a sua disposição para ser constantemente modificada.Com o advento da revolução industrial o homem deixou as áreas rurais e o entendimento de si como parte de um ecossistema ficou adormecido. Na atualidade, a desconexão faz as fêmeas de nossa espécie ficarem chocadas quando são instadas a refletir sobre o fato de que seu período reprodutivo é determinado pelo ciclo de vida biológico e não por seu desenho de plano de carreira.Nos últimos trinta anos, o homem voltou seus olhos novamente para o meio ambiente e sobre para a urgência na diminuição da emissão de carbono. A retórica não virou ainda uma realidade, talvez, por se tratar de um tema pouco pacificado entre os povos dos diferentes países envolvidos e que traz como contra-argumento a possibilidade de que as tais catástrofes naturais que se preveem nem se confirmem.                  Há também quem veja a mudança climática como um novo nicho econômico, já que ao se concretizar afundaria cidades que terão que ser reconstruídas. Algo que faz muitos pensarem em projetos pós desastres climáticos ao invés de focar os esforços em pressionar os governos para uma atitude que evite de todo modo essas catástrofes alardeadas.Diante disso, talvez fosse mais produtivo convencer a humanidade na da urgência da preservação do meio ambiente devido as às mazelas já visíveis hoje. Por exemplo, enfatizar o inadmissível que é a nação chinesa fechar fábricas e escolas como fez no presente mês em virtude da poluição do ar só deixar a visibilidade de 200 metros a olho nú. Mudar a ideia de progressivo progresso baseado em P.I.B. e consumo para a que privilegie I.D.H, faz mais sentido, como metodologia pró planeta.", "texto_comentado": "()Desde os primórdios o homem buscou interferir no meio ambiente para torná-lo mais adequado a à sua sobrevivência como espécie. Percursos de rios foram redirecionados; rochas explodidas para facilitar o pavimento de estradas; construção de casas em faixas litorâneas e ribeirinhas, etc. Como o homem obteve sucesso na maioria das intervenções, surgiu a crença de que a natureza estava a sua disposição para ser constantemente modificada.Com o advento da revolução industrial(,) o homem deixou as áreas rurais e o entendimento de si como parte de um ecossistema ficou adormecido. Na atualidade, a desconexão faz as fêmeas de nossa espécie ficarem chocadas quando são instadas a refletir sobre o fato de que seu período reprodutivo é determinado pelo ciclo de vida biológico e não por seu desenho de plano de carreira.Nos últimos trinta anos, o homem voltou seus olhos novamente para o meio ambiente e sobre para a urgência na diminuição da emissão de carbono. A retórica não virou ainda uma realidade, talvez, por se tratar de um tema pouco pacificado entre os povos dos diferentes países envolvidos e que traz como contra-argumento a possibilidade de que as tais catástrofes naturais que se preveem nem se confirmem.                  Há também quem veja a mudança climática como um novo nicho econômico, já que(,) ao se concretizar(,) afundaria cidades que terão que ser reconstruídas. Algo que faz muitos pensarem em projetos pós desastres climáticos ao invés de focar os esforços em pressionar os governos para uma atitude que evite de todo modo essas catástrofes alardeadas.Diante disso, talvez fosse mais produtivo convencer a humanidade na da urgência da preservação do meio ambiente devido as às mazelas já visíveis hoje. Por exemplo, enfatizar o inadmissível que é a nação chinesa fechar fábricas e escolas(,) como fez no presente mês em virtude da poluição do ar só deixar a visibilidade de 200 metros a olho nú. Mudar a ideia de progressivo progresso baseado em P.I.B. e consumo para a que privilegie I.D.H, faz mais sentido, como metodologia pró planeta.", "cometarios": "Atenção à pontuação, ao emprego da crase e de preposições e à grafia correta das palavras.", "nota": "9", "titulo": "PRECISAMOS REVER NOSSO CONCEITO DE PROGRESSO", "id": "10593", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10593", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "       O planeta Terra,sofre cada vez mais sofrem com a degradação do ser humano, levando ao descontrole absurdo da biodiversidade e o aquecimento global. Consequências essas porda poluição, desmatamentos e da extinção das espécies. A COP 21 vem buscando formas para que tenhahaja um esforço planetário com expectativas de levar conscientização das barbaridades que nosnósseres humanos fizermos, e correr contra o tempo para que situações como noa do Brasil, como rompimento da barragem de resíduos da mineradora Samarco, no município de Mariana, Minas Gerais, não venham a ser mais cometidas tamanha crueldade.  Devemos com todas essas situações, vermos que tudo que temos levado foiforamabsurdas crueldades, com isso os efeitos estão sendo cada vez pior, e o que temos por falta de conservação e de cuidados, o ser humano tem a capacidade de destruir de tantas formas. Como recentemente a crueldade cometida pela mineradora Samarco no Brasil citada anteriormente onde um importante Rio do País o ‘’Rio Doce’’ foi morto, eo nque vai ser um grande abalo na biodiversidade onde agravará no futuro do meio ambiente, onde consequência virão com consequências.       Dezembro teve o início como encontro de representantes junto comde 197 países em Paris, na França, onde estão discutindo sobre o aquecimento global, com isso a sociedade também tende a raciocinar e ver que tudo que o meio ambiente vem sofrendo foi por motivo de maus tratos e maumá preservação da natureza, e se as pessoas não se conscientizarem e tomarem providências cabíveis tende a piorar a situação global tende a piorar. Portanto, o certo a fazer é buscar reunir a sociedades juntos com as autoridades competentes e salvar o que restou. E levar para o futuro melhorias que possam minimizar o que vem sendo cometidacometido pelas mãos do homem desde o passado e no presente de Destruição do meio ambiente. E com isso a nossa globalização venha a ser salva um dia.", "texto_comentado": "()       O planeta Terra,sofre cada vez mais sofrem com a degradação do ser humano, levando ao descontrole absurdo da biodiversidade e o aquecimento global. Consequências essas porda poluição, desmatamentos e da extinção das espécies. A COP 21 vem buscando formas para que tenhahaja um esforço planetário com expectativas de levar conscientização das barbaridades que nosnós(,)seres humanos(,) fizermos,(;) e correr contra o tempo para que situações como noa do Brasil, como rompimento da barragem de resíduos da mineradora Samarco, no município de Mariana, Minas Gerais, não venham a ser mais cometidas tamanha crueldade.  Devemos(,) com todas essas situações, vermos que tudo que temos levado foiforamabsurdas crueldades, com isso os efeitos estão sendo cada vez pior, e o que temos por falta de conservação e de cuidados, o ser humano tem a capacidade de destruir de tantas formas. Como recentemente a crueldade cometida pela mineradora Samarco no Brasil citada anteriormente(,) onde um importante Rio do País(,) o ‘’Rio Doce’’(,) foi morto, eo nque vai ser um grande abalo na biodiversidade onde agravará no futuro do meio ambiente, onde consequência virão com consequências.      (Em) Dezembro teve o início como encontro de representantes junto comde 197 países em Paris, na França, onde estão discutindo sobre o aquecimento global, (.)com isso(,) a sociedade também tende a raciocinar e ver que tudo que o meio ambiente vem sofrendo foi por motivo de maus tratos e maumá preservação da natureza, e se as pessoas não se conscientizarem e tomarem providências cabíveis(,) tende a piorar a situação global tende a piorar. Portanto, o certo a fazer é buscar reunir a sociedades juntos com as autoridades competentes e salvar o que restou. E levar para o futuro melhorias que possam minimizar o que vem sendo cometidacometido pelas mãos do homem desde o passado e no presente de Destruição do meio ambiente. E com isso a nossa globalização venha a ser salva um dia.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância de número (singular e plural) e de gênero (masculino e feminino), à coesão frasal e à regência verbal.", "nota": "6.5", "titulo": "O que pode ser do futuro do meio ambiente", "id": "10603", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10603", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.5"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Eventos recentes, como a construção da Hidrelétrica de Belo Monte e o rompimento da barragem da Samarco, em Mariana, Minas Gerais, trouxeram o debate sobre preservação ambiental à tona mais uma vez. Há quem se oponha à burocracia que acompanha a legislação ambiental do país. Mas essas pessoas esquecem de que a preservação ambiental é de interesse comum.É necessário que se termine com a noção de que procedimentos legais ambientais são uma burocracia desnecessária, um obstáculo ao progresso nacional. Após todos ecossistemas estarem comprometidos, a única possibilidade de progresso que restará à espécie humana será a habitação de outros planetas, algo ainda inatingível tecnologicamente. Mostra-se, assim, necessário que algumas vantagens econômicas marginais sejam abdicadas em troca de um bem maior muito mais duradouro e relevante.Em nome de um suposto progresso, contamina-se a água e os alimentos e causa-se danos irreparáveis às florestas e rios. A sociedade não deve travar uma luta contra o meio ambiente, mas tentar compreender os fenômenos naturais e – democraticamente – conciliar o progresso econômico com a preservação ambiental. O que está em jogo nesse cenário de compensação entre desenvolvimento imediato e preservação do meio natural não é nada menos do que nossa sobrevivência.Incentivar iniciativas privadas com preocupação ambiental é uma das melhores maneiras de se mudar nossa relação com o meio ambiente sem causar transtornos econômicos. Assim é possível direcionar o crescimento econômico do país e do mundo para um caminho sustentável. Também é preciso amparar os prejudicados pelos desastres recentes, não poupar esforços para recuperar a natureza devastada e apoiar os deputados e senadores que forem a favor de projetos que visam, a longo prazo, a preservação da vida humana na Terra.", "texto_comentado": "()Eventos recentes, como a construção da Hidrelétrica de Belo Monte e o rompimento da barragem da Samarco, em Mariana, Minas Gerais, trouxeram o debate sobre preservação ambiental à tona mais uma vez. Há quem se oponha à burocracia que acompanha a legislação ambiental do país. Mas essas pessoas esquecem de que a preservação ambiental é de interesse comum.É necessário que se termine com a noção de que procedimentos legais ambientais são uma burocracia desnecessária, um obstáculo ao progresso nacional. Após todos ecossistemas estarem comprometidos, a única possibilidade de progresso que restará à espécie humana será a habitação de outros planetas, algo ainda inatingível tecnologicamente. Mostra-se, assim, necessário que algumas vantagens econômicas marginais sejam abdicadas em troca de um bem maior muito mais duradouro e relevante.Em nome de um suposto progresso, contamina-se a água e os alimentos e causa-se danos irreparáveis às florestas e rios. A sociedade não deve travar uma luta contra o meio ambiente, mas tentar compreender os fenômenos naturais e – democraticamente – conciliar o progresso econômico com a preservação ambiental. O que está em jogo nesse cenário de compensação entre desenvolvimento imediato e preservação do meio natural não é nada menos do que nossa sobrevivência.Incentivar iniciativas privadas com preocupação ambiental é uma das melhores maneiras de se mudar nossa relação com o meio ambiente sem causar transtornos econômicos. Assim é possível direcionar o crescimento econômico do país e do mundo para um caminho sustentável. Também é preciso amparar os prejudicados pelos desastres recentes, não poupar esforços para recuperar a natureza devastada e apoiar os deputados e senadores que forem a favor de projetos que visam, a longo prazo, a preservação da vida humana na Terra.", "cometarios": "Bom texto!", "nota": "10", "titulo": "Preservar o meio ambiente &eacute; investir no futuro", "id": "10577", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10577", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "2.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "A relação entre os seres humanos e a natureza é algo intrínseco aà sua existência. Isso porque é do meio externo que o homem adquire condições de sobrevivência. No entanto, a dinamicidade dos contextos desencadeou o advento de novas tecnologias e reformulou a concepção de progresso, vinculando-o a preceitos capitalistas de produção. Diante disso, o meio ambiente tem sofrido com um processo depredatório, de modo a preocupar, na contemporaneidade, a sociedade a nível global. Porém, aspectos políticos e econômicos dificultam acordos e acentuam as disparidades regionais.Historicamente, é possível perceber que somente a partir da década de 1970, momento de crise generalizada do petróleo, que as pessoas passaram a buscar mecanismos de desenvolvimento sustentável. Prova disso reside na ocorrência das primeiras conferências internacionais, tal como a de Estolcomo. Desde então, os países valem-se da diplomacia na tentativa de cooperação. Entretanto, a ideologia capitalista tem degenerado até mesmo a perspectiva de sustentabilidade, ao mercantiliza-la em produtos ditos “verdes”, que são mais caros.Convém salientar que o cenário global mostra-se contrastante, seja no aspecto das responsabilidades, seja no poder de intervenção. Partindo dessa premissa, pode-se analisar os vínculos de dependência externa dos países menos desenvolvidos, pois eles são os menos culpados, no entanto, são os que mais sofrem . Consequentemente, as potências econômicas, detentoras dos centros de pesquisas, criam “soluções” para amenizar os problemas por elas provocados e impõem responsabilidades àqueles que mal conseguem manter a qualidade de vida de sua população interna.Outro aspecto a ser destacado diz respeito ao pensamento exposto por Milton Santos, no qual afirma que o espaço geográfico é uma aglutinação de tempos distintos. Nesse sentido, então, nota-se que cada geração contribui de alguma maneira para a configuração do ambiente. Porém, diante de uma falência moral da sociedade, muitos se mostram apáticos e não se comprometem, de modo a prejudicar sua descendência.Portanto, é notório que a relação entre sociedade e meio ambiente é de interdependência,todavia, questões culturais, políticas e econômicas têm deturpado esse equilíbrio. Dessa forma, faz-se necessária a fiscalização feita por órgãos supranacionais no sentido de impedir o surgimento de novos instrumentos de dominação. Além disso, a colaboração de cada indivíduo é fundamental na preservação das riquezas naturais, tão degradadas pela produção humana.", "texto_comentado": "()A relação entre os seres humanos e a natureza é algo intrínseco aà sua existência. Isso porque é do meio externo que o homem adquire condições de sobrevivência. No entanto, a dinamicidade dos contextos desencadeou o advento de novas tecnologias e reformulou a concepção de progresso, vinculando-o a preceitos capitalistas de produção. Diante disso, o meio ambiente tem sofrido com um processo depredatório, de modo a preocupar, na contemporaneidade, a sociedade a nível global. Porém, aspectos políticos e econômicos dificultam acordos e acentuam as disparidades regionais.Historicamente, é possível perceber que somente a partir da década de 1970, momento de crise generalizada do petróleo, que as pessoas passaram a buscar mecanismos de desenvolvimento sustentável. Prova disso reside na ocorrência das primeiras conferências internacionais, tal como a de Estolcomo. Desde então, os países valem-se da diplomacia na tentativa de cooperação. Entretanto, a ideologia capitalista tem degenerado até mesmo a perspectiva de sustentabilidade, ao mercantiliza-la em produtos ditos “verdes”, que são mais caros.Convém salientar que o cenário global mostra-se contrastante, seja no aspecto das responsabilidades, seja no poder de intervenção. Partindo dessa premissa, pode-se analisar os vínculos de dependência externa dos países menos desenvolvidos, pois eles são os menos culpados, no entanto, são os que mais sofrem . Consequentemente, as potências econômicas, detentoras dos centros de pesquisas, criam “soluções” para amenizar os problemas por elas provocados e impõem responsabilidades àqueles que mal conseguem manter a qualidade de vida de sua população interna.Outro aspecto a ser destacado diz respeito ao pensamento exposto por Milton Santos, no qual afirma que o espaço geográfico é uma aglutinação de tempos distintos. Nesse sentido, então, nota-se que cada geração contribui de alguma maneira para a configuração do ambiente. Porém, diante de uma falência moral da sociedade, muitos se mostram apáticos e não se comprometem, de modo a prejudicar sua descendência.Portanto, é notório que a relação entre sociedade e meio ambiente é de interdependência,(.)todavia, questões culturais, políticas e econômicas têm deturpado esse equilíbrio. Dessa forma, faz-se necessária a fiscalização feita por órgãos supranacionais no sentido de impedir o surgimento de novos instrumentos de dominação. Além disso, a colaboração de cada indivíduo é fundamental na preservação das riquezas naturais, tão degradadas pela produção humana.", "cometarios": "Atenção à pontuação, à regência verbal e ao emprego da crase.", "nota": "9", "titulo": "Responsabilidade e interven&ccedil;&atilde;o", "id": "10606", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10606", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "O planeta está morrendo. E o homem não tem outro caminho, se não, salvá-lo!Para salvar-se também. A Terra não precisa da humanidade para nada! Se hoje, for extinta toda vida inteligente dela, o planeta sozinho se regenera e torna-se perfeito novamente. Pois a natureza tem essa força.É a humanidade quem precisa da mãe Terra, pois tudo que precisa para viver, nela estar está. A água, o ar, os alimentos e a cura de todos os males, mas, infelizmente nela ainda não foi encontrada a cura para a maldade humana! Parece que a civilização está involuindo, pois com tanta tecnologia, tanto desenvolvimento, tanto conhecimento e ciência, a cada dia que passa, o planeta inteiro se aproxima do fim.Quanto mais rico for o país, mais poluidor e destruidor do meio ambiente se tornará.Será que não se pode construir sem destruir? Será que reciclar não é o caminho? NEsse ano de 2015, na França, 197 países se reuniram para discutir as consequências do clima no planeta Terra, pois os cientistas alertam, que, caso a temperatura aumente mais um grau, as consequências serão devastadoras, porque com o derretimento das geleiras dos polos norte e sul, aumentará o nível de água nos oceanos, e as cidades litorâneas deixarão de existir.Após duas semanas de intensas negociações, a COP-21  terminou neste sábado, 12 de dezembro de 2015 em Paris com um acordo histórico, que pela primeira vez envolve quase todos os países do mundo em um esforço para reduzir as emissões de carbono e conter os efeitos do aquecimento global. A cada cinco anos esses países se reúnem para discutirem muito, e resolverem nada. Pois, a economia sempre vem antes da ecologia, e os países mais ricos e mais poluidores não querem pagar a conta. E os mais pobres são os que mais sofrem com a degradação do planeta. Esse acordo, se for realmente cumprido, será a salvação do planeta e da humanidade.", "texto_comentado": "()O planeta está morrendo. E o homem não tem outro caminho, se não, salvá-lo!Para salvar-se também. A Terra não precisa da humanidade para nada! Se hoje, for extinta toda vida inteligente dela, o planeta sozinho se regenera e torna-se perfeito novamente. Pois a natureza tem essa força.É a humanidade quem precisa da mãe Terra, pois tudo que precisa para viver, nela estar está. A água, o ar, os alimentos e a cura de todos os males, mas, infelizmente(,) nela ainda não foi encontrada a cura para a maldade humana! Parece que a civilização está involuindo, pois com tanta tecnologia, tanto desenvolvimento, tanto conhecimento e ciência, a cada dia que passa, o planeta inteiro se aproxima do fim.Quanto mais rico for o país, mais poluidor e destruidor do meio ambiente se tornará.Será que não se pode construir sem destruir? Será que reciclar não é o caminho? NEsse ano de 2015, na França, 197 países se reuniram para discutir as consequências do clima no planeta Terra, pois os cientistas alertam, que, caso a temperatura aumente mais um grau, as consequências serão devastadoras, porque com o derretimento das geleiras dos polos norte e sul, aumentará o nível de água nos oceanos, e as cidades litorâneas deixarão de existir.Após duas semanas de intensas negociações, a COP-21 (Conferência do Clima da ONU) terminou neste sábado, 12 de dezembro de 2015(,) em Paris(,) com um acordo histórico, que pela primeira vez envolve quase todos os países do mundo em um esforço para reduzir as emissões de carbono e conter os efeitos do aquecimento global. A cada cinco anos esses países se reúnem para discutirem muito, e resolverem nada. Pois, a economia sempre vem antes da ecologia, e os países mais ricos e mais poluidores não querem pagar a conta. E os mais pobres são os que mais sofrem com a degradação do planeta. Esse acordo, se for realmente cumprido, será a salvação do planeta e da humanidade.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "8.5", "titulo": "Salve-me e Salve-se", "id": "10594", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10594", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "       Outro dia numa grande emissora de televisão tinha uma propaganda de presunto, onde: “o cliente pergunta ao açougueiro:\" qual a diferença entre uma marca e outra?\" o O mesmo respondeu: \"aquele carro amarelo tem diferença do branco?\" E, o cliente respondeu,  \"sim!”. Esta cena, pode ser transportada para o jogo político, social e ambiental. O Direito brasileiro tem seus pilares baseados no Direito romano e adaptados à realidade brasileira. Um ato do juiz de direito, por exemplo:  o “rito sumário” se aplica às pessoas, seres humanos limitados a poucos anos de existência enquanto, uma empresa que fará exploração mineral irá causar impacto por milênios. O Senado deve tomar muito cuidado em transportar a idéia de “rito sumário” para coisas de longa duração para evitar prejuízos maiores à sociedade . A considerada maior tragédia ambiental do Brasil na cidade de Mariana-MG causou comoção nacional, apenas do povo! Porque a presidente apareceu uma semana depois e no ar, onde enquanto todos queriam ajudar os desabrigados que em certo ponto até recusaram ajuda. O jornal, a televisão, a internet noticiavam diariamente a situação da cidade e para onde a lama estava indo e o Senado, “para ajudar”  atrapalhar), 20 dias após a tragédia aprovou um projeto para acelerar a liberação de licenças ambientais. Quando a polícia prende um senador todos se espantam, por quê? Será que algum político assiste televisão? Será que sabe a diferença entre pessoas e coisas da natureza? Onde está a sensibilidade? A importação de conhecimento como o Direito pode gerar muitos erros, como comparar coisas de natureza diferentes: pessoas com mineradoras. Apenas o conhecimento jurídico não basta! para Para garantir um trabalho satisfatório é preciso conceder licenças após estudos comprovadamente eficientes.", "texto_comentado": "()       Outro dia(,) numa grande emissora de televisão tinha uma propaganda de presunto, onde: “o cliente pergunta ao açougueiro:\" qual a diferença entre uma marca e outra?\" o O mesmo respondeu: \"aquele carro amarelo tem diferença do branco?\" E, o cliente respondeu, (:) \"sim!”. Esta cena, pode ser transportada para o jogo político, social e ambiental. O Direito brasileiro tem seus pilares baseados no Direito romano e adaptados à realidade brasileira. Um ato do juiz de direito, por exemplo: (,) o “rito sumário” se aplica às pessoas, seres humanos limitados a poucos anos de existência enquanto, uma empresa que fará exploração mineral irá causar impacto por milênios. O Senado deve tomar muito cuidado em transportar a idéia de “rito sumário” para coisas de longa duração(,) para evitar prejuízos maiores à sociedade . A considerada maior tragédia ambiental do Brasil na cidade de Mariana-MG causou comoção nacional, apenas do povo! Porque a presidente apareceu uma semana depois e no ar, onde enquanto todos queriam ajudar os desabrigados(,) que em certo ponto até recusaram ajuda. O jornal, a televisão, a internet noticiavam diariamente a situação da cidade e para onde a lama estava indo e o Senado, “para ajudar” (quer dizer(,) atrapalhar), 20 dias após a tragédia aprovou um projeto para acelerar a liberação de licenças ambientais. Quando a polícia prende um senador todos se espantam, por quê? Será que algum político assiste televisão? Será que sabe a diferença entre pessoas e coisas da natureza? Onde está a sensibilidade? A importação de conhecimento como o Direito pode gerar muitos erros, como comparar coisas de natureza diferentes: pessoas com mineradoras. Apenas o conhecimento jurídico não basta! para Para garantir um trabalho satisfatório é preciso conceder licenças após estudos comprovadamente eficientes.", "cometarios": "Atenção à pontuação, à concordância de número (singular e plural) e à coesão frasal.", "nota": "8", "titulo": "Senado Ambiental?", "id": "10579", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10579", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.0"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": "Estocolmo, Eco 92, Rio+20, e COP 21 são exemplos de conferências ambientais que tentam harmonizar a sociedade e o meio ambiente. Entretanto, tal harmonia se encontra limitada pela falta de ética dos indivíduos que os mantêm distantes da responsabilidade social. Dessa forma, entender as causas que levam a à ausência de posicionamento e efetivas conclusões na relação sociedade de consumo com mundo natural faz-se necessária necessário.Em uma sociedade cada vez mais hedonista e consumista, no na qual a busca pelo bem-estar e progresso material é levada como prioridade, é natural que uma vítima seja explorada na sustentação de tal pensamento capitalista- essa, infelizmente, é a natureza. Nesse contexto, a frase de Hobbes se adequada à situação perfeitamente, na medida em que o homem do século XXI está sofrendo os dados danos de ser seu próprio lobo. Assim, os frutos de tamanha desarmonia se tornam mais evidentes quando a busca por soluções são visadas posteriormente aos desastres já ocasionados, confirmando o porquê de inexistirem atitudes concretas por pessoas que se dizem conscientes dos problemas ambientais.Nesse sentido, a maior necessidade, como disse Marina Silva, é “refazer o eixo do conceito de civilização”. De fato, quando laços que abrigam o pensamento hedonista, consumista e capitalista são desfeitos surge uma busca por valores básicos advindos da moral que são primados de uma civilização equilibrada. Dessa maneira, a sociedade se colocará como agente na luta e fiscalização por uma sustentabilidade social, ambiental e econômica.Fica evidente, portanto, que a irresponsabilidade social está ocasionando um desequilíbrio entre sociedade e ambiente. Para tanto, o governo deve criar leis mais efetivas na punição e controle de exploração a natureza, além de incentivar a prevenção de desastres por meio da criação de órgãos específicos na fiscalização. O indivíduo, também, pode se autopoliciar quanto à excessiva adesão ao consumo e sua promoção como forma de “sociedade desenvolvida”, sendo, desse modo, socialmente ativo e responsável. Ademais, a escola deve promover um maior ensino do padrão justo e ético, por meio de palestras e feiras culturais, que resgatem o verdadeiro conceito de sociedade harmônica.", "texto_comentado": "()Estocolmo, Eco 92, Rio+20, e COP 21 são exemplos de conferências ambientais que tentam harmonizar a sociedade e o meio ambiente. Entretanto, tal harmonia se encontra limitada pela falta de ética dos indivíduos(,) que os mantêm distantes da responsabilidade social. Dessa forma, entender as causas que levam a à ausência de posicionamento e efetivas conclusões na relação sociedade de consumo com mundo natural faz-se necessária necessário.Em uma sociedade cada vez mais hedonista e consumista, no na qual a busca pelo bem-estar e progresso material é levada como prioridade, é natural que uma vítima seja explorada na sustentação de tal pensamento capitalista- essa, infelizmente, é a natureza. Nesse contexto, a frase de Hobbes se adequada à situação perfeitamente, na medida em que o homem do século XXI está sofrendo os dados danos de ser seu próprio lobo. Assim, os frutos de tamanha desarmonia se tornam mais evidentes quando a busca por soluções são visadas posteriormente aos desastres já ocasionados, confirmando o porquê de inexistirem atitudes concretas por pessoas que se dizem conscientes dos problemas ambientais.Nesse sentido, a maior necessidade, como disse Marina Silva, é “refazer o eixo do conceito de civilização”. De fato, quando laços que abrigam o pensamento hedonista, consumista e capitalista são desfeitos(,) surge uma busca por valores básicos advindos da moral que são primados de uma civilização equilibrada. Dessa maneira, a sociedade se colocará como agente na luta e fiscalização por uma sustentabilidade social, ambiental e econômica.Fica evidente, portanto, que a irresponsabilidade social está ocasionando um desequilíbrio entre sociedade e ambiente. Para tanto, o governo deve criar leis mais efetivas na punição e controle de exploração a natureza, além de incentivar a prevenção de desastres por meio da criação de órgãos específicos na fiscalização. O indivíduo, também, pode se autopoliciar quanto à excessiva adesão ao consumo e sua promoção como forma de “sociedade desenvolvida”, sendo, desse modo, socialmente ativo e responsável. Ademais, a escola deve promover um maior ensino do padrão justo e ético, por meio de palestras e feiras culturais, que resgatem o verdadeiro conceito de sociedade harmônica.", "cometarios": "Atenção à pontuação, ao emprego da crase e à concordância de número (singular e plural) e de gênero (masculino e feminino).", "nota": "9.5", "titulo": "Sociedade x Meio Ambiente = Falta de responsabilidade", "id": "10586", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10586", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "2.0"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "2.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Sociedade x Meio Ambiente", "texto": " A cada dia que passa sofremos mais com as altas temperaturas, com a má qualidade do ar, e o mais engraçado é que não nos damos conta que somos os principais culpados disso. A cada dia árvores e mais árvores são arrancadas para construção de edifícios, muitos até sem necessidade, ou são arrancadas por nada mesmo. Está cada vez  comum ver pessoas jogando lixo por onde passam e ainda mais comum é ver a sociedade pedindo por uma cidade, um mundo mais limpo. Mas como meu caro se você não faz por onde*? A consciência do ser humano do século XXI parece não funcionar, agem sem pensar nas consequências depois vêm culpando qualquer pessoa que não ele próprio, culpam governo, autoridades, até os amigos se não tiver a quem culpar, mas ele não, ele é o totalmente correto. Por que ainda essa dificuldade da sociedade em olhar o seu próprio umbigo? Hoje estamos aí com uma grande seca em vários lugares, estamos ai sofrendo com as altas temperaturas pelas árvores que são arrancadas sem mais, o meio ambiente está cada vez pior, está cada vez mais difícil sobreviver nesse mundo e ninguém não faz nada além de sentar-se lindamente na frente de um computador e ir reclamar nas redes sociais. Talvez a sociedade e o meio ambiente não combinem muito, pois enquanto um quer fazer o bem o outro só quer fazer o mal, só quer lucrar em cima disso, ou só devastar mesmo. Talvez um pouco mais de consciência ajudasse a ter-mostermos um mundo melhor na frente.", "texto_comentado": "() A cada dia que passa sofremos mais com as altas temperaturas, com a má qualidade do ar, e o mais engraçado é que não nos damos conta que somos os principais culpados disso. A cada dia árvores e mais árvores são arrancadas para construção de edifícios, muitos até sem necessidade, ou são arrancadas por nada mesmo. Está cada vez (mais) comum ver pessoas jogando lixo por onde passam e ainda mais comum é ver a sociedade pedindo por uma cidade, um mundo mais limpo. Mas como(,) meu caro(,) se você não faz por onde*? A consciência do ser humano do século XXI parece não funcionar, agem sem pensar nas consequências depois vêm culpando qualquer pessoa que não ele próprio, culpam governo, autoridades, até os amigos se não tiver a quem culpar, mas ele não, ele é o totalmente correto. Por que ainda essa dificuldade da sociedade em olhar o seu próprio umbigo? Hoje estamos aí com uma grande seca em vários lugares, estamos ai sofrendo com as altas temperaturas pelas árvores que são arrancadas sem mais, o meio ambiente está cada vez pior, está cada vez mais difícil sobreviver nesse mundo e ninguém não faz nada além de sentar-se lindamente na frente de um computador e ir reclamar nas redes sociais. Talvez a sociedade e o meio ambiente não combinem muito, pois enquanto um quer fazer o bem o outro só quer fazer o mal, só quer lucrar em cima disso, ou só devastar mesmo. Talvez um pouco mais de consciência ajudasse a ter-mostermos um mundo melhor na frente.", "cometarios": "* Evite esse tipo de frase em textos dissertativos, que são mais formais e impessoais, em essência.", "nota": "8", "titulo": "Um pouco de Consci&ecirc;ncia faz bem", "id": "10605", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10605", "competencias": [{"competencia": "Adequação ao Tema", "nota": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada.", "motivo": "2.0"}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência.", "motivo": "1.5"}, {"competencia": "Adequação ao Gênero Textual", "nota": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto.", "motivo": "1.0"}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico.", "motivo": "1.5"}, {"competencia": "Coesão e Coerência", "nota": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual.", "motivo": "2.0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}]