[{"tema": "Economia doméstica em tempos de crise", "texto": "Economia doméstica, nada mais é que o núcleo econômico familiar, com todos os gastos pertinentes a uma família. Durante tempos de crise, como a que está ocorrendo no Brasil, deve-se equilibrar as finanças familiares, fazer o orçamento render e ainda prevenir-se para possíveis imprevistos.O Banco Central estima que 46% da renda das famílias brasileiras estão comprometidas comprometidos com o sistema financeiro. Esse dado mostra que facilmente uma pessoa pode tornar-se inadimplente, ainda mais com o aumento de custos básicos, como a energia ou o combustível. Por isso, equilibrar as finanças, colocando prioridades no orçamento familiar, é fundamental. É preciso organizar-se, olhar para sua renda e fazer uma divisão dos gastos, como por exemplo gastar 50% do salário com custos do dia a dia, como alimentação, moradia, transporte, educação, entre outras.Outro ponto importante é fazer o orçamento render. E isso, além das prioridades determinadas, na hora de qualquer compra, a pesquisa deve existir para qualquer item, seja para ir ao mercado ou para comprar o material escolar das crianças. Apesar do tempo aplicado, a economia é comprovada no papel, já que muitos produtos possuem a mesma qualidade, mas com preços muito diferentes em cada loja. Fazer render também é diminuir os gastos. Compras somente o necessário.Toda essa economia e divisão de gastos deve também priorizar uma pequena parcela para possíveis imprevistos. Pois caso aconteça algo inesperado e não se tenha alguma reserva, a busca por crédito fácil pode resolver o problema momentaneamente. Mas com altas taxas e juros exorbitantes, poderá levar o consumidor não só à inadimplência, mas causar problemas até de saúde, como stress ou ansiedade. A busca por um equilíbrio, pelo controle de gastos é sem dúvida uma tarefa de todos dentro da família. É essencial que se converse com as crianças e todos os envolvidos sobre como melhor aproveitar o dinheiro, para evitar desperdícios.", "texto_comentado": "()Economia doméstica, nada mais é que o núcleo econômico familiar, com todos os gastos pertinentes a uma família. Durante tempos de crise, como a que está ocorrendo no Brasil, deve-se equilibrar as finanças familiares, fazer o orçamento render e ainda prevenir-se para possíveis imprevistos.O Banco Central estima que 46% da renda das famílias brasileiras estão comprometidas comprometidos com o sistema financeiro. Esse dado mostra que facilmente uma pessoa pode tornar-se inadimplente, ainda mais com o aumento de custos básicos, como a energia ou o combustível. Por isso, equilibrar as finanças, colocando prioridades no orçamento familiar, é fundamental. É preciso organizar-se, olhar para sua renda e fazer uma divisão dos gastos, como por exemplo gastar 50% do salário com custos do dia a dia, como alimentação, moradia, transporte, educação, entre outras.Outro ponto importante é fazer o orçamento render. E isso, além das prioridades determinadas, na hora de qualquer compra, a pesquisa deve existir para qualquer item, seja para ir ao mercado ou para comprar o material escolar das crianças. Apesar do tempo aplicado, a economia é comprovada no papel, já que muitos produtos possuem a mesma qualidade, mas com preços muito diferentes em cada loja. Fazer render também é diminuir os gastos. Compras(,) somente o necessário.Toda essa economia e divisão de gastos deve também priorizar uma pequena parcela para possíveis imprevistos. Pois caso aconteça algo inesperado e não se tenha alguma reserva, a busca por crédito fácil pode resolver o problema momentaneamente. Mas(,) com altas taxas e juros exorbitantes, poderá levar o consumidor não só à inadimplência, mas causar problemas até de saúde, como stress ou ansiedade. A busca por um equilíbrio, pelo controle de gastos é sem dúvida uma tarefa de todos dentro da família. É essencial que se converse com as crianças e todos os envolvidos sobre como melhor aproveitar o dinheiro, para evitar desperdícios.", "cometarios": "Atenção à pontuação e à concordância de gênero (masculino e feminino).", "nota": "9.0", "titulo": "", "id": "10515", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10515", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Ao se falar em educação doméstica em tempos de crise no Brasil, é importante destacar alguns aspectos que envolvem essa temática. Nesse contexto, o aumento dos preços dos bens de consumo é evidente, assim, há a necessidade de adequação constante nos gastos domésticos. No entanto, falta em muitas famílias uma educação financeira, o que pode ser constatado com o crescimento de endividamento das pessoas, neste momento.Em primeiro lugar, é preciso analisar o endividamento doméstico e verificar que este tem como principal incentivador a união entre a facilidade de crédito disponível no mercado e o despreparo educacional financeiro da população. Aquele com altas taxas de juros e este com a falta de controle e planejamento.Cumpre, ainda, destacar que durante tempos de crise, algumas atitudes podem amenizar esta mudança no orçamento doméstico. Uma dessas atitudes é recorrer ao empreendedorismo, buscar um negócio criativo e que gere uma complementação na renda familiar. Sempre se utilizando do planejamento e análise de viabilidade do empreendimento.A partir das considerações feitas, fica evidente que a educação doméstica financeira é essencial para conter os dilemas acarretados por momentos de crise. Ademais, algumas vezes as pessoas devem procurar alternativas criativas e planejadas para aumentar suas rendas.", "texto_comentado": "()Ao se falar em educação doméstica em tempos de crise no Brasil, é importante destacar alguns aspectos que envolvem essa temática. Nesse contexto, o aumento dos preços dos bens de consumo é evidente, assim, há a necessidade de adequação constante nos gastos domésticos. No entanto, falta em muitas famílias uma educação financeira, o que pode ser constatado com o crescimento de endividamento das pessoas, neste momento.Em primeiro lugar, é preciso analisar o endividamento doméstico e verificar que este tem como principal incentivador a união entre a facilidade de crédito disponível no mercado e o despreparo educacional financeiro da população. Aquele com altas taxas de juros e este com a falta de controle e planejamento.Cumpre, ainda, destacar que durante tempos de crise, algumas atitudes podem amenizar esta mudança no orçamento doméstico. Uma dessas atitudes é recorrer ao empreendedorismo, buscar um negócio criativo e que gere uma complementação na renda familiar. Sempre se utilizando do planejamento e análise de viabilidade do empreendimento.A partir das considerações feitas, fica evidente que a educação doméstica financeira é essencial para conter os dilemas acarretados por momentos de crise. Ademais, algumas vezes as pessoas devem procurar alternativas criativas e planejadas para aumentar suas rendas.", "cometarios": "Atenção à pontuação.", "nota": "9.0", "titulo": "", "id": "10527", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10527", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "O país está em uma situação crítica, pois quase nada está cabendo no orçamento. Em relação a qualquer coisa é sempre bom economizar roupas, comidas, água, luz, calçados e principalmente dinheiro, pois muitas coisas estão aumentando o preço e fazendo com que as pessoas entrem em uma crise econômica.Hoje em dia precisamos economizar e muito, pois estamos em tempos de crises o que está prejudicando muita gente pelo simples fato de aumentar o valor cobrado. Estamos vivendo em um mundo que está acabando a água e isso é um dos principais motivos que está nos fazendo economizar. À A água é um elemento que não vivemos sem e precisamos em todos os motivos, como o consumo de beber e comer , lavar roupas, louça suja e entre outros. Podemos economizar esse bem precioso, no banho, escovando os dentes, lavando a louça, recolhendo água do banho e usando como descarga etc. Estes Estas querendo ou não, são coisas simples que nos ajudam em muitos sentidos. Outro ponto que devemos economizar, também nesse tempo de crise, é a comida, por que porque tem muita gente passando fome, e nós somos gulosos e jogamos fora. Não seja olho gordo, coloque no prato apenas o que for comer, e o que sobrar nas panelas para não estragar e você jogar fora, faz um pratinho e doe para alguém que esteja passando fome, pois isso além de fazer o bem para ele, vai te ajudar a não desperdiçar.Essas simples coisas fazem a diferença, principalmente em tempos de crise, em que tudo está caro e saindo de mercado. Então faça a sua parte que já ajudará. Nossos governantes não estão preocupados com a situação do povo brasileiro, pois só pensam em aumentar e criar impostos para cobrir o rombo no orçamento público, enquanto isso o povo que se aperte para que seu salário consiga cumprir com suas obrigações do mês.", "texto_comentado": "()O país está em uma situação crítica, pois quase nada está cabendo no orçamento. Em relação a qualquer coisa é sempre bom economizar(:) roupas, comidas, água, luz, calçados e(,) principalmente(,) dinheiro, pois muitas coisas estão aumentando o preço e fazendo com que as pessoas entrem em uma crise econômica.Hoje em dia precisamos economizar e muito, pois estamos em tempos de crises(,) o que está prejudicando muita gente pelo simples fato de aumentar o valor cobrado. Estamos vivendo em um mundo que está acabando a água e isso é um dos principais motivos que está nos fazendo economizar. À A água é um elemento que não vivemos sem e precisamos em todos os motivos, como o consumo de beber e comer (lavar os alimentos, cozinhar etc), lavar roupas, louça suja e entre outros. Podemos economizar esse bem precioso, no banho, escovando os dentes, lavando a louça, recolhendo água do banho e usando como descarga etc. Estes Estas(,) querendo ou não, são coisas simples que nos ajudam em muitos sentidos. Outro ponto que devemos economizar, também nesse tempo de crise, é a comida, por que porque tem muita gente passando fome, e nós somos gulosos e jogamos fora. Não seja olho gordo, coloque no prato apenas o que for comer, e o que sobrar nas panelas para não estragar e você jogar fora, faz um pratinho e doe para alguém que esteja passando fome, pois isso além de fazer o bem para ele, vai te ajudar a não desperdiçar.Essas simples coisas fazem a diferença, principalmente em tempos de crise, em que tudo está caro e saindo de mercado. Então faça a sua parte que já ajudará. Nossos governantes não estão preocupados com a situação do povo brasileiro, pois só pensam em aumentar e criar impostos para cobrir o rombo no orçamento público, enquanto isso o povo que se aperte para que seu salário consiga cumprir com suas obrigações do mês.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância de número (singular e plural) e de gênero (masculino e feminino) e ao emprego da crase.", "nota": "6.0", "titulo": "", "id": "10544", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10544", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "   O Brasil está passando por uma significativa instabilidade financeira, porém, não tão grave quanto a dos Estados Unidos de 1929. Mesmo assim, o efeito já é sentido no bolso de muitos brasileiros. Nesse contexto, é de suma importância que o núcleo familiar estabeleça limites e organize sua vida financeira, pois, do contrário, endividamentos exorbitantes e, até mesmo, problemas de saúde, serão recorrentes.  Em primeiro lugar, nota-se que apesar de o Brasil ter alcançado o a 79ª posição no ranking de desenvolvimento medido pelo IDH- Índice de Desenvolvimento Humano-, não impediu tamanha instabilidade econômica e, consequentemente, prejuízos para a população brasileira. Com essa turbulência financeira, os preços das mercadorias se elevam e, aliados ao alto consumo da população, acabam trazendo à tona o acúmulo de dívidas para os consumidores. Sendo assim, no final do ano, várias famílias se encontram encurraladas com tanto endividamento decorrente das compras descontroladas feitas durante todo o ano.   Em segundo lugar, observa-se que não só a saúde financeira é abalada, mas também a do indivíduo. Com a grande facilidade na obtenção de empréstimos, adicionado às atratividades de sofisticados produtos que surgem no comércio, o consumidor se sente cercado de melhores benefícios e cai na tentação do consumo, esquecendo, consequentemente, os prejuízos que terá futuramente. Dessa forma, inicialmente, há possibilidades de ele apresentar transtornos compulsivos à compra e, mais tarde, sintomas agravantes como o estresse e, até mesmo, depressão.  Dado o exposto, é necessário um maior planejamento da família e a participação do terceiro setor. Esse último, composto por associações que visam à a ajudar a população,  devem incentivar , por meio de palestras, os grupos familiares a estabelecerem controle quanto aos seus gastos. A família, por sua vez, deve organizar sua vida financeira – fazendo anotações em agendas, acompanhando e regulando todas as suas dívidas-. No mais, o chamado quarto poder, isto é, a mídia, deve investir em publicidades que promovam mudanças de comportamento do público em relação ao correto manuseio do dinheiro, por meio de cartazes e propagandas televisivas para que alcance um público maior. Feito isso, a crise econômica brasileira não será tão prejudicial aos cidadãos.", "texto_comentado": "()   O Brasil está passando por uma significativa instabilidade financeira, porém, não tão grave quanto a dos Estados Unidos de 1929. Mesmo assim, o efeito já é sentido no bolso de muitos brasileiros. Nesse contexto, é de suma importância que o núcleo familiar estabeleça limites e organize sua vida financeira, pois, do contrário, endividamentos exorbitantes e, até mesmo, problemas de saúde, serão recorrentes.  Em primeiro lugar, nota-se que apesar de o Brasil ter alcançado o a 79ª posição no ranking de desenvolvimento medido pelo IDH- Índice de Desenvolvimento Humano-, não impediu tamanha instabilidade econômica e, consequentemente, prejuízos para a população brasileira. Com essa turbulência financeira, os preços das mercadorias se elevam e, aliados ao alto consumo da população, acabam trazendo à tona o acúmulo de dívidas para os consumidores. Sendo assim, no final do ano, várias famílias se encontram encurraladas com tanto endividamento decorrente das compras descontroladas feitas durante todo o ano.   Em segundo lugar, observa-se que não só a saúde financeira é abalada, mas também a do indivíduo. Com a grande facilidade na obtenção de empréstimos, adicionado às atratividades de sofisticados produtos que surgem no comércio, o consumidor se sente cercado de melhores benefícios e cai na tentação do consumo, esquecendo, consequentemente, os prejuízos que terá futuramente. Dessa forma, inicialmente, há possibilidades de ele apresentar transtornos compulsivos à compra e, mais tarde, sintomas agravantes como o estresse e, até mesmo, depressão.  Dado o exposto, é necessário um maior planejamento da família e a participação do terceiro setor. Esse último, composto por associações que visam à a ajudar a população, (;) devem incentivar , por meio de palestras, os grupos familiares a estabelecerem controle quanto aos seus gastos. A família, por sua vez, deve organizar sua vida financeira – fazendo anotações em agendas, acompanhando e regulando todas as suas dívidas-. No mais, o chamado quarto poder, isto é, a mídia, deve investir em publicidades que promovam mudanças de comportamento do público em relação ao correto manuseio do dinheiro, por meio de cartazes e propagandas televisivas para que alcance um público maior. Feito isso, a crise econômica brasileira não será tão prejudicial aos cidadãos.", "cometarios": "Atenção à pontuação, à concordância de gênero (masculino e feminino) e de número (singular e plural) e ao emprego da crase.", "nota": "9.0", "titulo": "", "id": "10532", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10532", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "     As empregadas domésticas, estão passando por momentos difíceis na atual crise em que se encontra o Brasil*. No qual muitas delas estão com seus salários atrasados dados  mostram que o endividamento das famílias brasileiras com o sistema financeiro subiu de 45,9% em junho para 46,0% em julho, conforme dados divulgados nesta terça-feira, 27, pelo Banco Central.     De acordo com o índice conhecido como PIB  -muitas famílias brasileiras estão se apertando para fazer as despesas caberem no orçamento. Sabemos que a maioria das empregadas domésticas, têm direito de receber um salário mínimo, que hoje tem seu valor entre 750 e 800 reais**.    Com o aumento dos preços, muitas empregadas pensam duas vezes antes de irem as às compras,  sabemos que o que custava 2,50 reais hoje está custando quase o dobro. São Paulo como uma das maiores capitais do Brasil, está com uma inflação bastante alta nos últimos meses.   Portanto, a crise econômica brasileira, está afetando bastante a quem receber só um digno salário mínimo, o público alvo está sendo as empregadas que trabalham em situações exploradoras e não conseguem receber um salário que ajude nos gastos do dia-a-dia. As autoridades, devem buscar meios que valorizem o trabalho das domésticas, e aumentar um pouco os seus salários, para quem em tempos de crise elas não sofram com as consequências financeiraS.", "texto_comentado": "()     As empregadas domésticas, estão passando por momentos difíceis na atual crise em que se encontra o Brasil*. No qual muitas delas estão com seus salários atrasados(.) dados (divulgados pelo Banco Central) mostram que o endividamento das famílias brasileiras com o sistema financeiro subiu de 45,9% em junho para 46,0% em julho, conforme dados divulgados nesta terça-feira, 27, pelo Banco Central.     De acordo com o índice conhecido como PIB (Produto Interno Bruto) -muitas famílias brasileiras estão se apertando para fazer as despesas caberem no orçamento. Sabemos que a maioria das empregadas domésticas, têm direito de receber um salário mínimo, que hoje tem seu valor entre 750 e 800 reais**.    Com o aumento dos preços, muitas empregadas pensam duas vezes antes de irem as às compras, (.) sabemos que o que custava 2,50 reais hoje está custando quase o dobro. São Paulo(,) como uma das maiores capitais do Brasil, está com uma inflação bastante alta nos últimos meses.   Portanto, a crise econômica brasileira, está afetando bastante a quem receber só um digno salário mínimo, o público alvo está sendo as empregadas que trabalham em situações exploradoras e não conseguem receber um salário que ajude nos gastos do dia-a-dia. As autoridades, devem buscar meios que valorizem o trabalho das domésticas, e aumentar um pouco os seus salários, para quem em tempos de crise elas não sofram com as consequências financeiraS.", "cometarios": "* Apenas as empregadas domésticas? O termo economia doméstica nada tem a ver com a profissão de doméstica.", "nota": "4.0", "titulo": "", "id": "10553", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10553", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "0.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "  A crise financeira no Brasil tem sido um dos temas mais falados na imprensa como também o quanto tem afetado a população, dos quais que tem aberto mão do conforto para ter que viver em dias com suas contas. Porém, ela contribuiu não só para pôr limite no consumo, mas fazer com que o brasileiro aprenda a educar-se financeiramente.  Embora a crise financeira não seja um fator positivo para o país, tem feito muita gente abrirem os olhos no que diz respeito a suas finanças, a aprenderem  economizar e até mesmo abrir o próprio negócio. Como também contribuiu para que fiquem atentos e preparados para o caso de outra crise ocorrer. Além disso aprender  lidar com tais situações tem feito as famílias educarem-se financeiramente e passar esses valores para os filhos que serão futuros e conscientes consumistas.   No entanto, ainda há muitos brasileiros inadimplentes o que corresponde a quase 40% segundo o SPC Brasil e esse fato se deve a à falta de conhecimento de algumas pessoas em relação aos juros do cartão de crédito,  muitas vezes mesmo com o dinheiro para pagar a à vista preferem comprar no cartão, ou seja , têm a certeza de que terá o dinheiro para pagar quando chegar a fatura , isso sem ao menos saber se estará trabalhando ou não, como aconteceu com os brasileiros que perderam seus empregos recentemente e como conseqüência entraram na lista dos endividados..  Enfim, nota-se que alguns brasileiros enquanto aprenderam  lidar com a crise  até conseguiram se re-erguer reerguer, o que fez abrir com que abrissem o próprio negócio e aprender aprendessem á a economizar. Enquanto isso, os que estão endividados terá terão que negociar suas contas como também procurar comprar a à vista, usar cartão de crédito só em caso de emergência, jamais gastar além do que se ganha e esperar para comprar em promoções,assim fará farão não só uma economia como terá terão uma vida tranqüila e livre de estresse.", "texto_comentado": "()  A crise financeira no Brasil tem sido um dos temas mais falados na imprensa(,) como também o quanto tem afetado a população, dos quais que tem aberto mão do conforto para ter que viver em dias com suas contas. Porém, ela contribuiu não só para pôr limite no consumo, mas fazer com que o brasileiro aprenda a educar-se financeiramente.  Embora a crise financeira não seja um fator positivo para o país, tem feito muita gente abrirem os olhos no que diz respeito a suas finanças, a aprenderem (a) economizar e até mesmo abrir o próprio negócio. Como também contribuiu para que fiquem atentos e preparados para o caso de outra crise ocorrer. Além disso(,) aprender (a) lidar com tais situações tem feito as famílias educarem-se financeiramente e passar esses valores para os filhos que serão futuros e conscientes consumistas.   No entanto, ainda há muitos brasileiros inadimplentes(,) o que corresponde a quase 40% segundo o SPC Brasil(,) e esse fato se deve a à falta de conhecimento de algumas pessoas em relação aos juros do cartão de crédito, (.) muitas vezes(,) mesmo com o dinheiro para pagar a à vista(,) preferem comprar no cartão, ou seja , têm a certeza de que terá o dinheiro para pagar quando chegar a fatura , isso sem ao menos saber se estará trabalhando ou não, como aconteceu com os brasileiros que perderam seus empregos recentemente e(,) como conseqüência(,) entraram na lista dos endividados..  Enfim, nota-se que alguns brasileiros enquanto aprenderam (a) lidar com a crise (e) até conseguiram se re-erguer reerguer, o que fez abrir com que abrissem o próprio negócio e aprender aprendessem á a economizar. Enquanto isso, os que estão endividados terá terão que negociar suas contas(,) como também procurar comprar a à vista, usar cartão de crédito só em caso de emergência, jamais gastar além do que se ganha e esperar para comprar em promoções,assim fará farão não só uma economia(,) como terá terão uma vida tranqüila e livre de estresse.", "cometarios": "Atenção à grafia correta das palavras, à pontuação, à concordância de número (singular e plural), à concordância verbal e ao emprego da crase.", "nota": "8.0", "titulo": "", "id": "10563", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10563", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " Em tempos de crise, todos se veêm veem loucos não é mesmo? Ainda mais, depois de um aumento no orçamento no país. A crise está chegando, para muitos já chegou, não só para algumas famílias, mas sim para o país todo. Empresas, pequenas e grandes, lojas, mercados, salão de beleza, tudo, está sendo afetado, todos estão vendo produtos e serviços sendo reduzidos. Preocupação e desespero resumi resumem o que cada cidadão está passando nessa onda de crise. \" O que será do futuro? O que fazer ? Como viver ?\" Realmente não há quem não está esteja com essas perguntas passando pela cabeça a todo momento. Ansiedade, medo, preocupação, para muitos isso gera problemas de saúde. Será difícil  cortarem gastos  que estão acostumados de uma hora para outra, porém será preciso e terão que se acostumar. Comece desligando a luz em um comôdo da casa que não está ninguém, assistir a televisão todos juntos, é uma boa ideia e também juntará a família como nos tempos antigos. Tomar banho por um tempo mais curto, guardar água da roupa já lavada para utilizar em limpezas de calçadas. Ir ao mercado uma só vez e comprar tudo que precisará para toda a semana, sendo assim não precisando voltar a todo momento para comprar algo, sem ao menos pesquisar preços. Algumas dessas dicas, irão ajudar,  só colocar em prática!", "texto_comentado": "() Em tempos de crise, todos se veêm veem loucos(,) não é mesmo? Ainda mais, depois de um aumento no orçamento no país. A crise está chegando, para muitos já chegou, não só para algumas famílias, mas sim para o país todo. Empresas, pequenas e grandes, lojas, mercados, salão de beleza, tudo, está sendo afetado, todos estão vendo produtos e serviços sendo reduzidos. Preocupação e desespero resumi resumem o que cada cidadão está passando nessa onda de crise. \" O que será do futuro? O que fazer ? Como viver ?\" Realmente não há quem não está esteja com essas perguntas passando pela cabeça a todo momento. Ansiedade, medo, preocupação, para muitos isso gera problemas de saúde. Será difícil (os brasileiros) cortarem gastos (a) que estão acostumados de uma hora para outra, porém será preciso e terão que se acostumar. Comece desligando a luz em um comôdo da casa que não está ninguém, assistir a televisão todos juntos, é uma boa ideia e também juntará a família como nos tempos antigos. Tomar banho por um tempo mais curto, guardar água da roupa já lavada para utilizar em limpezas de calçadas. Ir ao mercado uma só vez e comprar tudo que precisará para toda a semana, sendo assim não precisando voltar a todo momento para comprar algo, sem ao menos pesquisar preços. Algumas dessas dicas, irão ajudar, (é) só colocar em prática!", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância verbal e à coesão frasal. É preciso revisar também a estrutura dos parágrafos.", "nota": "7.0", "titulo": "", "id": "10556", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10556", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " Com o fim da Segunda Guerra Mundial, houve, principalmente, nos países subdesenvolvidos, uma explosão de consumo, o que se consolidou com a predominância do capitalismo no âmbito geopolítico e econômico. Atualmente, no entanto, a economia dos núcleos familiares brasileiros está relacionada a crises e a uma maior instabilidade, o que é inerente às quedas no crescimento econômico e ao aumento de dívidas da população. Primeiramente, é importante pontuar que, diante da influência do meio técnico-científico-informacional  e do capitalismo, o consumo se tornou algo bastante relacionado à vida da população, o que encontra sentido nos aspectos da Indústria Cultural. Nesse sentido, é perceptível que, nos últimos anos, houve um avanço no poder de consumo da “classe C”, já que a economia doméstica -bastante ressaltada durante, por exemplo, o governo de Médici – é essencial para que a família atenda às suas necessidades básicas e, ainda, em sua maioria, possa desfrutar do lazer e de vários aparatos que o meio globalizado oferece. Apesar disso, é visível, atualmente, uma ampla instabilidade econômica na sociedade brasileira ou, de forma simplificada, vive-se em tempos de crise. É perceptível que tal conjuntura está relacionada, por exemplo, à facilidade de obtenção de crédito e a altas taxas de juros na compra de um produto, o que leva ao endividamento. Tais aspectos acabam influenciando nos setores energéticos, de tal forma que as famílias precisam de cooperação para economizar nas contas. Além disso, as consequências sociais e biológicas são evidentes, como o aumento do estresse e da ansiedade, o que, de fato, pode levar a um conflito interpessoal. Dado o exposto, percebe-se que a maioria da população brasileira está passando por um processo de instabilidade econômica, que pode trazer prejuízos. Assim, é necessário que o governo invista em políticas públicas de redução inflacionária e aumento da oferta dos produtos, o que reduziria os preços. Além disso, é necessário que ONGs, em associação midiática, promovam uma consciência populacional, de modo a reduzir o amplo consumismo e desperdício. Esse objetivo deve ser abraçado nas escolas e na família como forma de ensino às crianças. Por fim, o próprio indivíduo, como agente transformador da realidade, deve buscar a economia durante as compras, evitando o aumento de dívidas. Só assim, será possível promover um progresso no rumo das relações econômicas brasileiras.", "texto_comentado": "() Com o fim da Segunda Guerra Mundial, houve, principalmente, nos países subdesenvolvidos, uma explosão de consumo, o que se consolidou com a predominância do capitalismo no âmbito geopolítico e econômico. Atualmente, no entanto, a economia dos núcleos familiares brasileiros está relacionada a crises e a uma maior instabilidade, o que é inerente às quedas no crescimento econômico e ao aumento de dívidas da população. Primeiramente, é importante pontuar que, diante da influência do meio técnico-científico-informacional (assim como proposto por Milton Santos) e do capitalismo, o consumo se tornou algo bastante relacionado à vida da população, o que encontra sentido nos aspectos da Indústria Cultural. Nesse sentido, é perceptível que, nos últimos anos, houve um avanço no poder de consumo da “classe C”, já que a economia doméstica -bastante ressaltada durante, por exemplo, o governo de Médici – é essencial para que a família atenda às suas necessidades básicas e, ainda, em sua maioria, possa desfrutar do lazer e de vários aparatos que o meio globalizado oferece. Apesar disso, é visível, atualmente, uma ampla instabilidade econômica na sociedade brasileira ou, de forma simplificada, vive-se em tempos de crise. É perceptível que tal conjuntura está relacionada, por exemplo, à facilidade de obtenção de crédito e a altas taxas de juros na compra de um produto, o que leva ao endividamento. Tais aspectos acabam influenciando nos setores energéticos, de tal forma que as famílias precisam de cooperação para economizar nas contas. Além disso, as consequências sociais e biológicas são evidentes, como o aumento do estresse e da ansiedade, o que, de fato, pode levar a um conflito interpessoal. Dado o exposto, percebe-se que a maioria da população brasileira está passando por um processo de instabilidade econômica, que pode trazer prejuízos. Assim, é necessário que o governo invista em políticas públicas de redução inflacionária e aumento da oferta dos produtos, o que reduziria os preços. Além disso, é necessário que ONGs, em associação midiática, promovam uma consciência populacional, de modo a reduzir o amplo consumismo e desperdício. Esse objetivo deve ser abraçado nas escolas e na família como forma de ensino às crianças. Por fim, o próprio indivíduo, como agente transformador da realidade, deve buscar a economia durante as compras, evitando o aumento de dívidas. Só assim, será possível promover um progresso no rumo das relações econômicas brasileiras.", "cometarios": "Bom texto. Aborda o tema proposto de forma clara, objetiva, coerente, crítica e bem desenvolvida, além de demonstrar domínio da norma padrão escrita. Parabéns!", "nota": "10.0", "titulo": "", "id": "10565", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10565", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " Atualmente uma crise toma conta do país, crise que vem fazendo com que famílias tomem providência de como agir em plena situação. Situação que ataca finaceiramente toda sociedade e populações e que vem causando preucupações preocupações em toda família brasileira.Pais de famílias se preucupam preocupam em como fazer para manter o padrão sustentável sem se complicar.                                                   Uma mudança de presidente e uma mudança em todo País. Grave mudança que gerou revoltas, arrependimentos e indignação na maioria dos brasileiros. Uma das mudanças foi o grande aumento das inflações da inflação, um aumento temível nos preços e já no salário do trabahador que precisa consumir vem a cada dia diante dessa situação ficando la lá em baixo embaixo comparando em comparação com o aumento dos produtos.Consumidores temem como ficará a situação nos dias vindouros.                                                       Sálarios não dão mais para viver a vida deantes.Brasileiros que antes tinham seu salário e uma condição que dava para sustentar toda família e se manter tranquilamente sem se preucupar preocupar, hoje passampor aperto e proucuram procuram meios para não se complicar a cada dia mais e piorar assim a situação. Omais grave problema é a submissão da política econômica à política partidária. Isso tem levado a uma desestruturação da máquina pública que vem prejudicando todos os setores da sociedade incuíndo incluindo a economia.                                                                                             A economia Brasileira vai mal, mas o que fazer para reverter essa situação? Com base no que foi dito, é uma situação que a primeira ação deve vim vir exclusivamente do governo, pois tudo começou dele que não fez seu dever diário.Enquanto o trabalhador da dá duro para conseguir seus ideais o governo falha nos planejamentos. Em fim Enfim, Uma uma mudança nos ajustes por parte do governo é inevitável para revertermos essa situação, mas não somente o governo, mas também os empreendedores.", "texto_comentado": "() Atualmente uma crise toma conta do país, crise que vem fazendo com que famílias tomem providência de como agir em plena situação. Situação que ataca finaceiramente toda sociedade e populações e que vem causando preucupações preocupações em toda família brasileira.Pais de famílias se preucupam preocupam em como fazer para manter o padrão sustentável sem se complicar.                                                   Uma mudança de presidente e uma mudança em todo País. Grave mudança que gerou revoltas, arrependimentos e indignação na maioria dos brasileiros. Uma das mudanças foi o grande aumento das inflações da inflação, um aumento temível nos preços(.) e já no salário do trabahador(,) que precisa consumir(,) vem a cada dia(,) diante dessa situação(,) ficando la lá em baixo embaixo comparando em comparação com o aumento dos produtos.Consumidores temem como ficará a situação nos dias vindouros.                                                       Sálarios não dão mais para viver a vida deantes.Brasileiros que antes tinham seu salário e uma condição que dava para sustentar toda família e se manter tranquilamente sem se preucupar preocupar, hoje passampor aperto e proucuram procuram meios para não se complicar a cada dia mais e piorar(,) assim(,) a situação. Omais grave problema é a submissão da política econômica à política partidária. Isso tem levado a uma desestruturação da máquina pública que vem prejudicando todos os setores da sociedade(,) incuíndo incluindo a economia.                                                                                             A economia Brasileira vai mal, mas o que fazer para reverter essa situação? Com base no que foi dito, é uma situação que a primeira ação deve vim vir exclusivamente do governo, pois tudo começou dele(,) que não fez seu dever diário.Enquanto o trabalhador da dá duro para conseguir seus ideais(,) o governo falha nos planejamentos. Em fim Enfim, Uma uma mudança nos ajustes por parte do governo é inevitável para revertermos essa situação, mas não somente o governo, mas também os empreendedores.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e à concordância de número (singular e plural).", "nota": "7.0", "titulo": "", "id": "10562", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10562", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "  No decorrer da história, a sociedade se organizou com base em preceitos econômicos, de modo a delinear os títulos de posse e poder. No atual cenário globalizado e neoliberal, essa perspectiva se amplia com a busca do consumismo e, de fato, da satisfação de prazeres, como, por exemplo, em busca da autoimagem. A família, nesse aspecto, é um agente indispensável para a economia,  no entanto, muitas vezes, pode sofrer por inadimplência ligada a estratégias capitalistas.  De início, é evidente que a fase capitalista predominante se baseia no estímulo ao consumo, de modo a movimentar a economia e o lucro. Sendo assim, o poder midiático torna-se indispensável para esse objetivo, através das propagandas publicitárias, ampliando a necessidade de compra pelos indivíduos. Estratégias capitalistas, desse modo, como a facilidade de obtenção de crédito, auxiliam a procura,  no entanto, são acompanhadas pelas altas taxas de juros, influenciando o orçamento da família, já que nessa há uma demanda por diferentes necessidades e despesas, como, por exemplo, o desejo de compra pelas próprias crianças, devido, em grande parte, à atuação coercitiva da mídia. Tal cenário é perceptível no Brasil com a ascensão da “classe C”, caracterizada pelo aumento do consumo.  Apesar disso, sabe-se que muitas consequências, bases da crise econômica, são evidentes. De início, o endividamento é notável, já que, muitas vezes, a renda familiar acaba não sendo suficiente para suprir a demanda consumista. Sendo assim, os juros altos acabam por levar a um gasto maior da família, retirando outras prioridades, como o asseguramento da alimentação, saúde – que envolve despesas com consultas – e momentos de lazer. Essas consequências se ligam à falta de organização e à menor propagação de campanhas educativas que ajudam a regular o orçamento familiar.  Diante disso, fica notório que a economia doméstica é afetada por preceitos capitalistas que demandam um alto grau de consumo. Por isso, é necessário que o governo atue com concessões econômicas de ajuda a endividados, por meio de empréstimos a juros baixos. Esse órgão deve, em associação com a mídia, divulgar campanhas educativas em meios muito utilizados, como a televisão, de modo a regular o orçamento doméstico, evitando dívidas por meio de economias. ONGs podem realizar mutirões em centros urbanos fortalecendo o objetivo citado. Por fim, a escola deve ensinar para pais e alunos as “armadilhas” do consumo e a não busca plena desse. Só assim, a família se fortalecerá não só pela integração dos membros, mas pela regulação econômica.", "texto_comentado": "()  No decorrer da história, a sociedade se organizou com base em preceitos econômicos, de modo a delinear os títulos de posse e poder. No atual cenário globalizado e neoliberal, essa perspectiva se amplia com a busca do consumismo e, de fato, da satisfação de prazeres, como, por exemplo, em busca da autoimagem. A família, nesse aspecto, é um agente indispensável para a economia, (;) no entanto, muitas vezes, pode sofrer por inadimplência ligada a estratégias capitalistas.  De início, é evidente que a fase capitalista predominante se baseia no estímulo ao consumo, de modo a movimentar a economia e o lucro. Sendo assim, o poder midiático torna-se indispensável para esse objetivo, através das propagandas publicitárias, ampliando a necessidade de compra pelos indivíduos. Estratégias capitalistas, desse modo, como a facilidade de obtenção de crédito, auxiliam a procura, (;) no entanto, são acompanhadas pelas altas taxas de juros, influenciando o orçamento da família, já que nessa há uma demanda por diferentes necessidades e despesas, como, por exemplo, o desejo de compra pelas próprias crianças, devido, em grande parte, à atuação coercitiva da mídia. Tal cenário é perceptível no Brasil com a ascensão da “classe C”, caracterizada pelo aumento do consumo.  Apesar disso, sabe-se que muitas consequências, bases da crise econômica, são evidentes. De início, o endividamento é notável, já que, muitas vezes, a renda familiar acaba não sendo suficiente para suprir a demanda consumista. Sendo assim, os juros altos acabam por levar a um gasto maior da família, retirando outras prioridades, como o asseguramento da alimentação, saúde – que envolve despesas com consultas – e momentos de lazer. Essas consequências se ligam à falta de organização e à menor propagação de campanhas educativas que ajudam a regular o orçamento familiar.  Diante disso, fica notório que a economia doméstica é afetada por preceitos capitalistas que demandam um alto grau de consumo. Por isso, é necessário que o governo atue com concessões econômicas de ajuda a endividados, por meio de empréstimos a juros baixos. Esse órgão deve, em associação com a mídia, divulgar campanhas educativas em meios muito utilizados, como a televisão, de modo a regular o orçamento doméstico, evitando dívidas por meio de economias. ONGs podem realizar mutirões em centros urbanos fortalecendo o objetivo citado. Por fim, a escola deve ensinar para pais e alunos as “armadilhas” do consumo e a não busca plena desse. Só assim, a família se fortalecerá não só pela integração dos membros, mas pela regulação econômica.", "cometarios": "Atenção à pontuação.", "nota": "9.5", "titulo": "", "id": "10566", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10566", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " A crise é econômica, mas a administração é por conta própria. Devido ao caos em que o país está vivendo por causa da inflação alta e o dólar ainda maior é necesspario necessário conter gastos, planejar orçamentos e equilibrar as contas. Os gastos ficam divididos geralmente em três etapas.  a primeira são as contas obrigatórias, isto é pagamento de luz, água, limpeza e portanto é necessário separar de antemão o dinheiro desses gastos.Depois vem a alimentação que pode ser básica ou recheada de sobremesas o que termina saindo mais caro. É portanto preciso observar o que é realmente necessário. E por último vem o lazer afinal não se vive para trabalhar, mas trabalha-se para viver e viver com estilo. O lazer é pode ser viagens, academia, festas. E é preciso observar o que é realmente indispensável para não gastar com o supérfluo. É necessário mesmo cuidar das finanças caso contrário isso gera um estresse muito alto e acaba com o estilo de vida. O indivio indivíduo com as contas negativas tem várias dores de cabeça e a à medida que se descuida os gastos e dívidas até mesmo por cartão de crédito tendem apenas a aumentar.  O que leva a uma bola de neve gigante. No entanto administrar os gastos é uma tarefa simples que qualquer um pode fazer. Caso existam dúvidas é suficiente ler algum livro de finanças. O livro \"Papai Pai rico e papai pai pobre\" é uma boa indicação. Ele explica o que os pais ricos ensinam aos seus filhos sobre dinheiro. É notório que não há segredo nenhum em como cuidar das finanças. Observar os gastos, dividí-los em etapas e se questionar do que é verdadeiramente indispensável são os passos para uma vida saudável e boa noite de sono.", "texto_comentado": "() A crise é econômica, mas a administração é por conta própria. Devido ao caos em que o país está vivendo por causa da inflação alta e o dólar ainda maior(,) é necesspario necessário conter gastos, planejar orçamentos e equilibrar as contas. Os gastos ficam divididos geralmente em três etapas. (:) a primeira são as contas obrigatórias, isto é(,) pagamento de luz, água, limpeza e(,) portanto(,) é necessário separar de antemão o dinheiro desses gastos.Depois vem a alimentação(,) que pode ser básica ou recheada de sobremesas(,) o que termina saindo mais caro. É(,) portanto(,) preciso observar o que é realmente necessário. E por último vem o lazer(,) afinal não se vive para trabalhar, mas trabalha-se para viver e viver com estilo. O lazer é pode ser viagens, academia, festas. E é preciso observar o que é realmente indispensável para não gastar com o supérfluo. É necessário mesmo cuidar das finanças(,) caso contrário isso gera um estresse muito alto e acaba com o estilo de vida. O indivio indivíduo com as contas negativas tem várias dores de cabeça(,) e a à medida que se descuida(,) os gastos e dívidas(,) até mesmo por cartão de crédito(,) tendem apenas a aumentar. (,) O que leva a uma bola de neve gigante. No entanto(,) administrar os gastos é uma tarefa simples que qualquer um pode fazer. Caso existam dúvidas é suficiente ler algum livro de finanças. O livro \"Papai Pai rico e papai pai pobre\" é uma boa indicação. Ele explica o que os pais ricos ensinam aos seus filhos sobre dinheiro. É notório que não há segredo nenhum em como cuidar das finanças. Observar os gastos, dividí-los em etapas e se questionar do que é verdadeiramente indispensável são os passos para uma vida saudável e boa noite de sono.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, ao emprego da crase e à concordância de número (singular e plural).", "nota": "8.5", "titulo": "Administra&ccedil;&atilde;o por conta pr&oacute;pria", "id": "10567", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10567", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "     O Brasil passa por um momento peculiar em sua Economia. A crise econômica que afeta todo o país deparou-se com o ajuste fiscal que o Governo utilizou para buscar um equilíbrio nas contas do Estado brasileiro. Em cosequência, altos tributos foram cobrados, cortes em benefícios e verbas, não só influenciaram na economia, mas nos lares das famílias brasileiras. Diversas famílias que pareciam ter o controle de suas finanças, acabaram se endividando conforme os meses passavam, de 45,5% no mês de junho para 46% em julho de acordo com a pesquisa realizada pelo Banco Central neste ano. Observa-se que a qualidade de vida da população mudou nos últimos anos e consequentemente o poder aquisitivo e de compra, fazendo com que muitas famílias se endividassem . À A alimentação, e o transporte, ficaram mais caros e sem falar no desemprego de muitas pessoas, que dentre estas,  mantiam mantinham o sustento da família. Diante disso, muitas famílias estão priorizando os gastos realmente essenciais e deixando de lado os supérfluos, mas, mesmo fazendo tantos reajustes, o salário do mês não está cobrindo tantas despesas, acumulando dentre outros, dívidas com cartão de crédito, cheques e boletos. Assim, a busca de outras soluções em meio a tanta crise, fez com que muitas famílias utilizassem de habilidades, que antes eram um momento de descontração, para ter uma renda extra e até abrir o próprio negócio. Sendo assim, por mais que o governo busque reajustes, os produtos aumentam, a inflação sobe, torna-se importante as famílias reverem hábitos e conceitos, descobrir novas profissões, habilidades, inventar e reinventar, para tentar melhorar a qualidade de vida e trazer mais benefícios para o lar.", "texto_comentado": "()     O Brasil passa por um momento peculiar em sua Economia. A crise econômica que afeta todo o país deparou-se com o ajuste fiscal que o Governo utilizou para buscar um equilíbrio nas contas do Estado brasileiro. Em cosequência, altos tributos foram cobrados, cortes em benefícios e verbas, não só influenciaram na economia, mas nos lares das famílias brasileiras. Diversas famílias que pareciam ter o controle de suas finanças, acabaram se endividando conforme os meses passavam, de 45,5% no mês de junho para 46% em julho de acordo com a pesquisa realizada pelo Banco Central neste ano. Observa-se que a qualidade de vida da população mudou nos últimos anos e(,) consequentemente(,) o poder aquisitivo e de compra, fazendo com que muitas famílias se endividassem . À A alimentação, e o transporte, ficaram mais caros(,) e sem falar no desemprego de muitas pessoas, que dentre estas, (muitas) mantiam mantinham o sustento da família. Diante disso, muitas famílias estão priorizando os gastos realmente essenciais e deixando de lado os supérfluos, mas, mesmo fazendo tantos reajustes, o salário do mês não está cobrindo tantas despesas, acumulando(,) dentre outros, dívidas com cartão de crédito, cheques e boletos. Assim, a busca de outras soluções em meio a tanta crise, fez com que muitas famílias utilizassem de habilidades, que antes eram um momento de descontração, para ter uma renda extra e até abrir o próprio negócio. Sendo assim, por mais que o governo busque reajustes, os produtos aumentam, a inflação sobe, torna-se importante as famílias reverem hábitos e conceitos, descobrir novas profissões, habilidades, inventar e reinventar, para tentar melhorar a qualidade de vida e trazer mais benefícios para o lar.", "cometarios": "* Não se usa ponto final em título.", "nota": "8.0", "titulo": "A crise econ&ocirc;mica e a realidade de muitas fam&iacute;lias.*", "id": "10522", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10522", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "O Brasil vem passando por um momento frágil em sua economia,  com a crise que assola o país, milhões de pessoas sentem diariamente as consequências financeiras que esse processo acarreta em suas vidas. Tentando superar esse essa fase, várias medidas são adotadas, objetivando no corte de despesas e redução de gastos. Vários países do mundo vêm passando por um momento delicado, dentre eles o Brasil. Uma crise financeira, que faz com que o custo de centenas de produtos importa-dos importados fiquem mais caros e os exportados deixem de ser tão vendidos, pois o mercado in-ternacional internacional está em um momento de recessão econômica, para minimizar gastos e pagar dividas. A crise afeta diretamente ou indiretamente pessoas de todas as classes sociais  país, que diminuem gastos e pagam mais impostos, buscando superar esse problema. Assim como na crise de 1929, que culminou no Brasil, gerando queda nos preços e aumento das dividas, a crise provocou uma diminuição na renda e consumo no mundo todo, prejudicando ainda mais as vendas. Com o orçamento mais apertado, todos fazem economias, deixam de comprar bens supérfluos, para comprar apenas o essencial para manter a família e tentar não criar dividas. São criados mais imposto, os juros ficam mais altos e a cada dia é crescente o preço dos produtos.Com a economia em crise, inflação no maior nível e juros em alta, economizar é necessário para a saúde financeira da família. Os brasileiros têm que poupar gastos na alimentação, economizando água, evitando o desperdício de energia e desenvolvendo técnicas em grupo, para poder poupar, como a compra de grandes quantidades de mercadorias, para obter maiores descontos e tentar fazer o salário sobrar no fim do mês.", "texto_comentado": "()O Brasil vem passando por um momento frágil em sua economia, (.) com a crise que assola o país, milhões de pessoas sentem diariamente as consequências financeiras que esse processo acarreta em suas vidas. Tentando superar esse essa fase, várias medidas são adotadas, objetivando no corte de despesas e redução de gastos. Vários países do mundo vêm passando por um momento delicado, dentre eles o Brasil. Uma crise financeira, que faz com que o custo de centenas de produtos importa-dos importados fiquem mais caros e os exportados deixem de ser tão vendidos, pois o mercado in-ternacional internacional está em um momento de recessão econômica, para minimizar gastos e pagar dividas. A crise afeta diretamente ou indiretamente pessoas de todas as classes sociais (do) país, que diminuem gastos e pagam mais impostos, buscando superar esse problema. Assim como na crise de 1929, que culminou no Brasil, gerando queda nos preços e aumento das dividas, a crise provocou uma diminuição na renda e consumo no mundo todo, prejudicando ainda mais as vendas. Com o orçamento mais apertado, todos fazem economias, deixam de comprar bens supérfluos, para comprar apenas o essencial para manter a família e tentar não criar dividas. São criados mais imposto, os juros ficam mais altos e a cada dia é crescente o preço dos produtos.Com a economia em crise, inflação no maior nível e juros em alta, economizar é necessário para a saúde financeira da família. Os brasileiros têm que poupar gastos na alimentação, economizando água, evitando o desperdício de energia e desenvolvendo técnicas em grupo, para poder poupar, como a compra de grandes quantidades de mercadorias, para obter maiores descontos e tentar fazer o salário sobrar no fim do mês.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância de número (singular e plural) e à coesão frasal.", "nota": "9.0", "titulo": "A doen&ccedil;a financeira", "id": "10571", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10571", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Diálogo, organização e participação familiar no entendimento orçamentário são cruciais para manter a economia equilibrada, frente a à crise brasileira. Essa conjuntura auxilia no bem estar de todos, quando não*, negativas como: falta de itens essenciais – alimentos, vestimentas e higiene, começam a afligir a união parental, gerando preocupação, estresse, brigas e descontrole social diante das mazelas aflitivas da sociedade, tais como: desemprego, violência, saúde sem qualidade e tantos outros.Nesse direcionamento, o conhecimento da situação das contas da união é prioridade cívica, cuja instrução prepara os indivíduos no controle daquilo a ser gasto. Para tanto, sem uma integração consolidada dentro de um lá lar, o dinheiro necessário para atender as precisões pessoais e coletivas entrarão em déficits. Logo, a conversa familiar é substancialmente positiva na permanência saudável do lado financeiro, pois haverá clareza e compreensão. Dessa maneira, portanto, mantendo essa união, a reflexão será maior dentro de uma casa, onde todos saberão construir suas análises quanto à realidade vivida.Seguindo, o social doméstico é parecido a uma empresa administrativa. Logo, atitudes orçamentárias precisarão acontecer, onde quando muitas vezes economizar torna-se ideia assertiva e coerente. Também, dependendo do poder aquisitivo da família, itens anteriormente comprados poderão sofrer mudanças, cujas marcas mais caras, seriam devem ser substituídas por outros outras mais populares. Consolidando nisso assim, novos parâmetros éticos – morais na perseverança pessoal e coletiva nas dificuldades.", "texto_comentado": "()Diálogo, organização e participação familiar no entendimento orçamentário são cruciais para manter a economia equilibrada, frente a à crise brasileira. Essa conjuntura auxilia no bem estar de todos, quando não*, negativas como: falta de itens essenciais – alimentos, vestimentas e higiene, começam a afligir a união parental, gerando preocupação, estresse, brigas e descontrole social diante das mazelas aflitivas da sociedade, tais como: desemprego, violência, saúde sem qualidade e tantos outros.Nesse direcionamento, o conhecimento da situação das contas da união é prioridade cívica, cuja instrução prepara os indivíduos no controle daquilo a ser gasto. Para tanto, sem uma integração consolidada dentro de um lá lar, o dinheiro necessário para atender as precisões pessoais e coletivas entrarão em déficits. Logo, a conversa familiar é substancialmente positiva na permanência saudável do lado financeiro, pois haverá clareza e compreensão. Dessa maneira, portanto, mantendo essa união, a reflexão será maior dentro de uma casa, onde todos saberão construir suas análises quanto à realidade vivida.Seguindo, o social doméstico é parecido a uma empresa administrativa. Logo, atitudes orçamentárias precisarão acontecer, onde quando muitas vezes economizar torna-se ideia assertiva e coerente. Também, dependendo do poder aquisitivo da família, itens anteriormente comprados poderão sofrer mudanças, cujas marcas mais caras, seriam devem ser substituídas por outros outras mais populares. Consolidando(,) nisso assim, novos parâmetros éticos – morais na perseverança pessoal e coletiva nas dificuldades.", "cometarios": "* quando não o que? Raciocínio mal estruturado.", "nota": "6.5", "titulo": "Aprendizado de vida", "id": "10560", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10560", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "      Nesses tempos de crise, as famílias devem saber administrar bem as suas finanças, a fim de evitar possíveis problemas relacionados a dívidas. Economizar nesse período deve ser levado muito a sério, visto que, tanto o aumento da inflação, como também do número de desempregados foram algumas das consequências dessa crise e se não houver controle nos gastos esses fatores podem ocasionar em crises no contexto familiar.      Segundo o Ministério do Trabalho, o Brasil fechou o mês de Outubro com mais de 64 mil desempregados, sendo considerado o pior índice desde 1992. Nesse período de instabilidade é necessário que o consumidor tenha em mente que, comprar produtos a à vista é mais vantajoso que os parcelados, pois nesse último caso, se ocorrer uma possível demissão o cidadão pode ficar sem condições financeiras para quitar essa dívida, e por consequência se endividando endividar,  além disso, produtos a à vista recebem descontos que podem auxiliar na economia.      Convém lembrar ainda que, muitas famílias não economizam na hora da compra, com o aumento da inflação isso se agravou, entretanto, existem maneiras para economizar mesmo com tais condições desfavoráveis, como por exemplo, deixar de comprar produtos caros e aproveitar as ofertas, dar preferência a compra de produtos considerados essenciais como o arroz, pesquisar pelo melhor preço dos produtos, e fazer uma lista de compras ao ir ao mercado para evitar compras muito caras,  além disso, convém ainda utilizar maneiras alternativas como a bicicleta a fim de economizar gasolina. O Brasil encontra-se em uma crise que ameaça a qualidade de vida da sua população, portanto, para minimizar o efeito dessa crise seus efeitos dentro de casa e evitar um possível endividamento, é necessário não só que a população adote condutas rígidas de como gastar, como também, observe quando será o melhor momento para utilizar de seu dinheiro,  além disso para que a população se adentre a essa ideologia, o governo deve investir em ações de conscientização da população, como levar palestras para as escolas, distribuir cartazes pelas ruas, e também, disponibilizar informações na internet e em redes sociais.", "texto_comentado": "()      Nesses tempos de crise, as famílias devem saber administrar bem as suas finanças, a fim de evitar possíveis problemas relacionados a dívidas. Economizar nesse período deve ser levado muito a sério, visto que, tanto o aumento da inflação, como também do número de desempregados foram algumas das consequências dessa crise(,) e se não houver controle nos gastos(,) esses fatores podem ocasionar em crises no contexto familiar.      Segundo o Ministério do Trabalho, o Brasil fechou o mês de Outubro com mais de 64 mil desempregados, sendo considerado o pior índice desde 1992. Nesse período de instabilidade(,) é necessário que o consumidor tenha em mente que, comprar produtos a à vista é mais vantajoso que os parcelados, pois nesse último caso, se ocorrer uma possível demissão(,) o cidadão pode ficar sem condições financeiras para quitar essa dívida, e por consequência se endividando endividar, (.) além disso, produtos a à vista recebem descontos que podem auxiliar na economia.      Convém lembrar ainda que, muitas famílias não economizam na hora da compra, com o aumento da inflação isso se agravou, entretanto, existem maneiras para economizar mesmo com tais condições desfavoráveis, como por exemplo, deixar de comprar produtos caros e aproveitar as ofertas, dar preferência a compra de produtos considerados essenciais(,) como o arroz, pesquisar pelo melhor preço dos produtos, e fazer uma lista de compras ao ir ao mercado para evitar compras muito caras, (.) além disso, convém ainda utilizar maneiras alternativas como a bicicleta(,) a fim de economizar gasolina. O Brasil encontra-se em uma crise que ameaça a qualidade de vida da sua população, portanto, para minimizar o efeito dessa crise seus efeitos dentro de casa e evitar um possível endividamento, é necessário não só que a população adote condutas rígidas de como gastar, como também, observe quando será o melhor momento para utilizar de seu dinheiro, (.) além disso(,) para que a população se adentre a essa ideologia, o governo deve investir em ações de conscientização da população, como levar palestras para as escolas, distribuir cartazes pelas ruas, e(,) também, disponibilizar informações na internet e em redes sociais.", "cometarios": "Atenção à pontuação, ao emprego da crase, à concordância verbal e à coesão frasal.", "nota": "8.5", "titulo": "A crise fica fora de casa", "id": "10572", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10572", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " Diante de tempos atrás do século atual*, era possível que uma família –mesmo de classe C- poder consumir consumisse em certa abundância produtos que pudessem satisfazê-la, afinal não se trata apenas por de capricho, mas poder usufruir do que não era possível de algumas “luxúrias”. Vale lembrar, que, com a ajuda de créditos a Sociedade Brasileira obteve diversas chances de comprar produtos e dizer que “há dinheiro sobrando”. Mas por outro lado, hoje, há um déficit da em grande parte da população brasileira, especialmente a Classe C que foi altamente atingida pelo uso dos créditos e empréstimos e por isso está sob uma tremenda crise que atingiu o País e alterou muitos planejamentos dessas famílias. Visto que estamos em uma situação difícil, diversas pessoas não só riscam planos da lista, como muitas estão em prejuízo, isso porque não sobra dinheiro ao pagar dívidas pelos empréstimos e contas que garantiram contraíram por ao longo dos meses, e hoje o que passa na mente de uma parte da família brasileira é tomar algumas decisões difíceis como tirar filho da escola privada para poder economizar, deixar de consumir certas luxúrias –desde atividade física, ir a lugares de entretenimento e gastronômicos- , e diminuir as compras do mercado comprando apenas o necessário. Segundo pesquisadores do Serasa, o número dos inadimplentes brasileiros aumenta. De acordo com o site da empresa a taxa da região Sudeste é de 24,5%, enquanto no Centro-Oeste atinge em 26,4%, e no Nordeste a taxa supera em é de 31,1%. Visto logo que o Norte supera todas as regiões do Brasil, e uma das possíveis respostas para isso seja é a questão da renda per capita da família, grande parte dos familiares que vivem na região recebe menos que um salário mínimo. Então para evitar a inadimplência e manter as contas em dia, economizar em contas de luz, água, usufruir o máximo daquilo que o governo oferece para o melhor custo, evitar empréstimos e consumir menos ao utilizar cartões de crédito são alguns dos aspectos para uma melhor economia e quem sabe sair do vermelho.", "texto_comentado": "() Diante de tempos atrás do século atual*, era possível que uma família –mesmo de classe C- poder consumir consumisse em certa abundância produtos que pudessem satisfazê-la, afinal não se trata apenas por de capricho, mas poder usufruir do que não era possível(,) de algumas “luxúrias”. Vale lembrar, que, com a ajuda de créditos a Sociedade Brasileira obteve diversas chances de comprar produtos e dizer que “há dinheiro sobrando”. Mas por outro lado, hoje, há um déficit da em grande parte da população brasileira, especialmente a Classe C que foi altamente atingida pelo uso dos créditos e empréstimos e por isso está sob uma tremenda crise que atingiu o País e alterou muitos planejamentos dessas famílias. Visto que estamos em uma situação difícil, diversas pessoas não só riscam planos da lista, como muitas estão em prejuízo, isso porque não sobra dinheiro ao pagar dívidas pelos empréstimos e contas que garantiram contraíram por ao longo dos meses, e hoje o que passa na mente de uma parte da família brasileira é tomar algumas decisões difíceis como tirar filho da escola privada para poder economizar, deixar de consumir certas luxúrias –desde atividade física, ir a lugares de entretenimento e gastronômicos- , e diminuir as compras do mercado comprando apenas o necessário. Segundo pesquisadores do Serasa, o número dos inadimplentes brasileiros aumenta. De acordo com o site da empresa(,) a taxa da região Sudeste é de 24,5%, enquanto no Centro-Oeste atinge em 26,4%, e no Nordeste a taxa supera em é de 31,1%. Visto logo que o Norte supera todas as regiões do Brasil, e uma das possíveis respostas para isso seja é a questão da renda per capita da família, grande parte dos familiares que vivem na região recebe menos que um salário mínimo. Então(,) para evitar a inadimplência e manter as contas em dia, economizar em contas de luz, água, usufruir o máximo daquilo que o governo oferece para o melhor custo, evitar empréstimos e consumir menos ao utilizar cartões de crédito são alguns dos aspectos para uma melhor economia e(,) quem sabe(,) sair do vermelho.", "cometarios": "* Construção frasal confusa. Reorganize.", "nota": "7.0", "titulo": "Alerta ao Vermelho", "id": "10516", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10516", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Diante do cenário em que se encontra a economia brasileira, planejar para enfrentar os altos preços dos produtos, tornou-se prioridade dos consumidores. Além disso, as pessoas buscam  forma de atender suas demandas de consumo sem ficarem endividado endividadas.O mercado brasileiro nunca foi uma constante, pois sempre teve seus altos e baixos no quesito preços, visto que, sempre se vê na mídia o aumento de custo de determinados produtos que a nossa sociedade consumista precisa ter, o qual vai os quais vão desde alimentos até ao celular de última geração. Não obstante, diante desse panorama toda a família é afetada, mas não há núcleo familiar que sinta  no próprio bolso o efeito da crise, se não aqueles de grande vulnerabilidade econômica.Tal classe vem se reestruturando domesticamente na hora das compras para que possam unir o necessário ao útil, selecionando produtos com preços que caibam no seu orçamento sem desestabilizar as finanças familiares e evitar o endividamento. Com isso, temos como dilema atentar para a instabilidade econômica do país e vê-la como uma problemática que estará presente na mesa do jantar na hora de comer o arroz ou feijão que teve aumento no mercado e diminuiu no seu prato.Diante disso, o Estado tem que estabelecer preços que não afetem drasticamente as classes sociais menos favorecidas, as famílias precisam se auto-policiar na hora das compras buscando fazer comparações entre preços de um mesmo produto, evitar o uso excessivo do cartão de crédito e ter sempre um dinheiro reserva para casos de emergências.", "texto_comentado": "()Diante do cenário em que se encontra a economia brasileira, planejar para enfrentar os altos preços dos produtos, tornou-se prioridade dos consumidores. Além disso, as pessoas buscam (uma) forma de atender suas demandas de consumo sem ficarem endividado endividadas.O mercado brasileiro nunca foi uma constante, pois sempre teve seus altos e baixos no quesito preços, visto que, sempre se vê na mídia o aumento de custo de determinados produtos que a nossa sociedade consumista precisa ter, o qual vai os quais vão desde alimentos até ao celular de última geração. Não obstante, diante desse panorama(,) toda a família é afetada, mas não há núcleo familiar que sinta (mais) no próprio bolso o efeito da crise, se não aqueles de grande vulnerabilidade econômica.Tal classe vem se reestruturando domesticamente na hora das compras para que possam unir o necessário ao útil, selecionando produtos com preços que caibam no seu orçamento sem desestabilizar as finanças familiares e evitar o endividamento. Com isso, temos como dilema atentar para a instabilidade econômica do país e vê-la como uma problemática que estará presente na mesa do jantar na hora de comer o arroz ou feijão(,) que teve aumento no mercado e diminuiu no seu prato.Diante disso, o Estado tem que estabelecer preços que não afetem drasticamente as classes sociais menos favorecidas, as famílias precisam se auto-policiar na hora das compras buscando fazer comparações entre preços de um mesmo produto, evitar o uso excessivo do cartão de crédito e ter sempre um dinheiro reserva para casos de emergências.", "cometarios": "Atenção à pontuação, à concordância de número (singular e plural) e de gênero (masculino e feminino) e à coesão frasal.", "nota": "8.0", "titulo": "Aumentando aqui e diminuindo ali", "id": "10551", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10551", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Atualmente, a sociedade com seu consumo exacerbado vem sendo ótima para os vendedores, mas para muitos, isso pode gerar dívidas no final do mês e com a facilidade de acesso aos meios, somos jogados ao consumismo de uma vez só.A rapidez deacesso a cartões e internet, fazem os indivíduos passarem a comprar mais, porém aliada aos juros altos, nem sempre são o que conseguimos*, a população entra em uma teia perigosa, basta um clique e em curto período, já conquista o que deseja.O capitalismo amplia as desigualdades sociais, pois busca ganhar benefícios sem se preocupar com as pessoas e esse modelo econômico se torna um problema, já que poucos possuem muito poder aquisitivo e muitosquase nada. Mudar esse sistema econômico deixaria aos poucos as desigualdades diminuídas.Portanto, cabe-se ao consumidor, organizar suas compras e obter o necessário. Ao governo é necessário deve diminuir os juros ou acabar com eles, pois é jogada do capitalismo de lucrar mais e assim, dará oportunidade ao trabalhador de viver em paz.", "texto_comentado": "()Atualmente, a sociedade com seu consumo exacerbado vem sendo ótima para os vendedores, mas para muitos, isso pode gerar dívidas no final do mês e(,) com a facilidade de acesso aos meios, somos jogados ao consumismo de uma vez só.A rapidez deacesso a cartões e internet, fazem os indivíduos passarem a comprar mais, porém(,) aliada aos juros altos, nem sempre são o que conseguimos*, a população entra em uma teia perigosa, basta um clique e em curto período, já conquista o que deseja.O capitalismo amplia as desigualdades sociais, pois busca ganhar benefícios sem se preocupar com as pessoas e esse modelo econômico se torna um problema, já que poucos possuem muito poder aquisitivo e muitosquase nada. Mudar esse sistema econômico deixaria aos poucos as desigualdades diminuídas.Portanto, cabe-se ao consumidor, organizar suas compras e obter o necessário. Ao governo é necessário deve diminuir os juros ou acabar com eles, pois é jogada do capitalismo de lucrar mais e(,) assim, dará oportunidade ao trabalhador de viver em paz.", "cometarios": "* frase mal elaborada.", "nota": "8.0", "titulo": "Capitalismo, uma armadilha", "id": "10537", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10537", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "        Diante do atual cenário econômico do país, a população brasileira foi obrigada a ‘’frear’’ os gastos, para assim, conseguir manter o mínimo de qualidade de vida. O desemprego, a alta da inflação e o caos na política foi o que contribuiu para que o Brasil entrasse nessa grande crise econômica.        Depois de anos de crescimento econômico, o país vem desacelerando, e com isso, mudando a vida de milhares de brasileiros. O governo afirma que tudo está sob controle, mas o alto índice de desemprego e a alta na inflação mostram o oposto. No terceiro trimestre de 2015, segundo dados do IBGE , a taxa de desemprego chegou a 8,6%, ou seja, mais de 8,6 milhões de pessoas no Brasil sem uma renda fixa.        Com o alto índice de desemprego e alta da inflação, famílias são obrigadas a cortar muitos gastos. O dinheiro que no final do mês sobrava para que futuramente pudessem realizar algum sonho, hoje não existe mais. Uma das soluções encontradas por muitos chefes de família foi pesquisar muito antes de comprar algumas coisas, além de economizar com gastos em contas de luz, água, gás e alimentação. Baladas, shopping, barzinhos, ficou ficaram em segundo plano, pois a situação financeira não está favorável para esse tipo de coisa.        Com isso, para que o país retorne ao crescimento econômico e consequentemente comece a melhorar a vida da população, são necessárias algumas mudanças, como por exemplo, o controle da expansão dos gastos públicos, diminuição da inflação, reforma na política nacional, além é claro, de criar da criação* de novas oportunidades de emprego.", "texto_comentado": "()        Diante do atual cenário econômico do país, a população brasileira foi obrigada a ‘’frear’’ os gastos, para(,) assim, conseguir manter o mínimo de qualidade de vida. O desemprego, a alta da inflação e o caos na política foi o que contribuiu para que o Brasil entrasse nessa grande crise econômica.        Depois de anos de crescimento econômico, o país vem desacelerando, e(,) com isso, mudando a vida de milhares de brasileiros. O governo afirma que tudo está sob controle, mas o alto índice de desemprego e a alta na inflação mostram o oposto. No terceiro trimestre de 2015, segundo dados do IBGE (Instituto Brasileiro de Geografia e Estatística), a taxa de desemprego chegou a 8,6%, ou seja, mais de 8,6 milhões de pessoas no Brasil sem uma renda fixa.        Com o alto índice de desemprego e alta da inflação, famílias são obrigadas a cortar muitos gastos. O dinheiro que no final do mês sobrava para que futuramente pudessem realizar algum sonho, hoje não existe mais. Uma das soluções encontradas por muitos chefes de família foi pesquisar muito antes de comprar algumas coisas, além de economizar com gastos em contas de luz, água, gás e alimentação. Baladas, shopping, barzinhos, ficou ficaram em segundo plano, pois a situação financeira não está favorável para esse tipo de coisa.        Com isso, para que o país retorne ao crescimento econômico e(,) consequentemente(,) comece a melhorar a vida da população, são necessárias algumas mudanças, como por exemplo, o controle da expansão dos gastos públicos, diminuição da inflação, reforma na política nacional, além(,) é claro, de criar da criação* de novas oportunidades de emprego.", "cometarios": "* Observe que em toda a frase você optou pela substantivação de verbos para enumerar as mudanças necessárias. Mantenha essa unidade.", "nota": "9.5", "titulo": "Desemprego x Infla&ccedil;&atilde;o: Carro chefe do Caos", "id": "10530", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10530", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "  Comparando a crise econômica com as estações do ano, no Brasil regularmente aparecem crises seja por causas externas, internas ou por corrupção então, todo cuidado é pouco com as ofertas governamentais e com quais produtos se gastam. Um certo presidente aproveitou dos cofres públicos para subsidiar a energia elétrica para toda população e no ano de 2015 houve o corte do subsídio. Na crise, qualquer contribuinte, sente que a taxa aumentada é muito mais que um roubo porque, não observa que o governo deixou de bancar o subsídio e a inflação do período, deixando uma sensação de aumento expressivo. Uma alternativa é reduzir forçosamente o consumo de energia elétrica. Moka e Pelé este uma marca de café saboroso, aquele quase ninguém conhece ou ouviu falar. A crise financeira, também pode ser uma grande oportunidade para conhecer novas marcas de produtos para substituir os produtos tracionais que muitas vezes têm a mesma qualidade de um produto mais em conta. O cabelo pode ser uma fonte alternativa de renda, economizando o valor de uma cesta básica, uma mulher pode vender seu cabelo ou mudar de salão de beleza para escola de cabeleireiro e a diferença pode ser de até quatro vezes menor. Alguns homens já são radicais compram a própria máquina de cortar cabelo, economizando integralmente com salão. Para evitar a crise financeira doméstica a adoção de novos comportamentos como leitura e interpretação de contas governamentais subsidiadas, substituir produtos de marcas equivalentes causam economias substanciais mas, o mais importante é pensar: de que maneira economizar e reduzir gastos?", "texto_comentado": "()  Comparando a crise econômica com as estações do ano, no Brasil regularmente aparecem crises seja por causas externas, internas ou por corrupção(,) então, todo cuidado é pouco com as ofertas governamentais e com quais produtos se gastam. Um certo presidente aproveitou dos cofres públicos para subsidiar a energia elétrica para toda população e no ano de 2015 houve o corte do subsídio. Na crise, qualquer contribuinte, sente que a taxa aumentada é muito mais que um roubo porque, não observa que o governo deixou de bancar o subsídio e a inflação do período, deixando uma sensação de aumento expressivo. Uma alternativa é reduzir forçosamente o consumo de energia elétrica. Moka e Pelé(,) este uma marca de café saboroso, aquele quase ninguém conhece ou ouviu falar. A crise financeira, também pode ser uma grande oportunidade para conhecer novas marcas de produtos para substituir os produtos tracionais que muitas vezes têm a mesma qualidade de um produto mais em conta. O cabelo pode ser uma fonte alternativa de renda, economizando o valor de uma cesta básica, uma mulher pode vender seu cabelo ou mudar de salão de beleza para escola de cabeleireiro e a diferença pode ser de até quatro vezes menor. Alguns homens já são radicais(,) compram a própria máquina de cortar cabelo, economizando integralmente com salão. Para evitar a crise financeira doméstica a adoção de novos comportamentos como leitura e interpretação de contas governamentais subsidiadas, substituir produtos de marcas equivalentes causam economias substanciais(,) mas, o mais importante é pensar: de que maneira economizar e reduzir gastos?", "cometarios": "Atenção à pontuação e à concordância de número (singular e plural).", "nota": "7.0", "titulo": "Como evitar gastos?", "id": "10511", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10511", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "   È notório que vivemos em um momento de contenção econômica no pais .o O credito facilitado aliado a à queda econômica crescente , está intensificando o endividamento familiar ,  segundo o renomado economista americano ,atual ganhador do prêmio Nobel de economia Angus Deaton,”para reduzir o endividamento devemos primeiro entender as escolhas de consumo familiar “.   É preciso frisar que de acordo com dados do Banco Central , a economia doméstica recuou no ano de 2015 .o O uso inconsciente de cartão de crédito , cheque especial e financiamento contribuiu efetivamente para uma grande instabilidade econômica , gerando deste modo um aumento nos índice de inadimplência no Brasil .   A grande facilidade em conseguir crédito favoreceu o crescimento do setor imobiliário , porém , este setor atualmente se encontra em crise ,pois com a economia brasileira instável ,a renda familiar diminuiu ,aumentando drasticamente o endividamento familiar .Para haver uma recuperação da economia doméstica e é necessário necessária uma nova organização de consumo nas famílias e também poupar gastos desnecessários as às necessidades básicas de famílias endividadas .   Em suma, devido a à crise econômica ,aliada ao descontrole econômico familiar, aumentarão -se os índice de inadimplência no país .É necessário para conter o endividamento uma seletiva oferta de crédito a fim de estabilizar a economia e também um programa visando a educação financeira das famílias brasileiras.", "texto_comentado": "()   È notório que vivemos em um momento de contenção econômica no pais .o O credito facilitado aliado a à queda econômica crescente , está intensificando o endividamento familiar , (.) segundo o renomado economista americano ,atual ganhador do prêmio Nobel de economia(,) Angus Deaton,”para reduzir o endividamento devemos primeiro entender as escolhas de consumo familiar “.   É preciso frisar que(,) de acordo com dados do Banco Central , a economia doméstica recuou no ano de 2015 .o O uso inconsciente de cartão de crédito , cheque especial e financiamento contribuiu efetivamente para uma grande instabilidade econômica , gerando deste modo um aumento nos índice de inadimplência no Brasil .   A grande facilidade em conseguir crédito favoreceu o crescimento do setor imobiliário , porém , este setor atualmente se encontra em crise ,pois com a economia brasileira instável ,a renda familiar diminuiu ,aumentando drasticamente o endividamento familiar .Para haver uma recuperação da economia doméstica e é necessário necessária uma nova organização de consumo nas famílias e também poupar gastos desnecessários as às necessidades básicas de famílias endividadas .   Em suma, devido a à crise econômica ,aliada ao descontrole econômico familiar, aumentarão -se os índice de inadimplência no país .É necessário(,) para conter o endividamento(,) uma seletiva oferta de crédito(,) a fim de estabilizar a economia e também um programa visando a educação financeira das famílias brasileiras.", "cometarios": "*Cr", "nota": "8.0", "titulo": "Credito familiar inst&aacute;vel*", "id": "10524", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10524", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " Sem sombra de dúvidas um dos problemas mais viáveis* atualmente é a crise burocrática do Brasil, repentinamente o aumento do capital em setores econômicos e estatais que o próprio poder político está exercendo discretamente no país, atingindo inevitavelmente a população sem se preocupar-se com a renda de cada sociedade**. Consequentemente a população sofre alterações drasticamente drásticas emocionais e capitais, de forma inusitada o poder político e governamental fundamenta uma burocracia altamente irrelevante, taxando e aumentando as contas públicas em diversos setores,  onde a pobreza e a miséria  com auto altos índices vai se elevando cada vez mais no nosso país, podendo ser combatida facilmente pelo nosso país de forma unida, sem o acúmulo de capitais. Ainda convém lembrar que o Brasil é uma das grandes potências econômicas atualmente, o que condiz que o país é bastante desenvolvido e rico, mas que não se preocupa com este enfermo contra o povo brasileiro, afundando cada vez mais o orçamento social e econômico. Levando-se em consideração os aspectos mencionados, é necessário haver o dinamismo como fonte de propagação e colaboração do poder político e governamental, para que a sociedade brasileira seja unida e harmoniosa, onde de forma que a supremacia política deve ser combatida de forma pacífica, mas que a lei prevaleça acima de tudo, sem corrupção.", "texto_comentado": "() Sem sombra de dúvidas um dos problemas mais viáveis* atualmente é a crise burocrática do Brasil, repentinamente o aumento do capital em setores econômicos e estatais que o próprio poder político está exercendo discretamente no país, atingindo inevitavelmente a população sem se preocupar-se com a renda de cada sociedade**. Consequentemente(,) a população sofre alterações drasticamente drásticas emocionais e capitais, de forma inusitada o poder político e governamental fundamenta uma burocracia altamente irrelevante, taxando e aumentando as contas públicas em diversos setores, (.) onde a pobreza e a miséria(,) (já) com auto altos índices(,) vai se elevando cada vez mais no nosso país, podendo ser combatida facilmente pelo nosso país de forma unida, sem o acúmulo de capitais. Ainda convém lembrar que o Brasil é uma das grandes potências econômicas atualmente, o que condiz que o país é bastante desenvolvido e rico, mas que não se preocupa com este enfermo contra o povo brasileiro, afundando cada vez mais o orçamento social e econômico. Levando-se em consideração os aspectos mencionados, é necessário haver o dinamismo como fonte de propagação e colaboração do poder político e governamental, para que a sociedade brasileira seja unida e harmoniosa, onde de forma que a supremacia política deve ser combatida de forma pacífica, mas que a lei prevaleça acima de tudo, sem corrupção.", "cometarios": "* viável é um adjetivo não muito coerente para problemas. Reveja.", "nota": "5.5", "titulo": "Brasil: crise ou contig&ecirc;ncia?", "id": "10575", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10575", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Em tempos de crise, a qualidade de vida de uma família pode mudar de maneira repentina, em geral para pior. Nesse cenário, a economia doméstica exerce um papel essencial no equilíbrio das receitas e despesas de uma família.Muitas pessoas não se preparam para momentos de crise. Então com a sua chegada há o aumento nos pedidos de crédito em bancos, que muitas vezes possuem taxas e juros exorbitantes, podendo levar o consumidor à inadimplência.As empresas erram ao não orientar os clientes dos riscos a que estão sujeitos. Assim, problemas decorrentes do endividamento como: stress, depressão e até suicídio;  poderiam ser evitados caso as empresas estivessem mais comprometidas com o consumidor.Na maioria das escolas não é ensinado se ensina noções de economia, as crianças não aprendem a lidar com o dinheiro, nem com a economia doméstica. Tal condição, propicia essas crianças a se tornarem adultos com problemas financeiros.É imprescindível manter uma economia doméstica estável, para isso é importante ser organizado em relação às despesas, evitar gastos supérfluos e pesquisar preços antes de comprar. A implantação da economia nos currículos escolares também seria uma medida efetiva, já que evitaria o futuro endividamento da população brasileira.", "texto_comentado": "()Em tempos de crise, a qualidade de vida de uma família pode mudar de maneira repentina, em geral para pior. Nesse cenário, a economia doméstica exerce um papel essencial no equilíbrio das receitas e despesas de uma família.Muitas pessoas não se preparam para momentos de crise. Então(,) com a sua chegada(,) há o aumento nos pedidos de crédito em bancos, que muitas vezes possuem taxas e juros exorbitantes, podendo levar o consumidor à inadimplência.As empresas erram ao não orientar os clientes dos riscos a que estão sujeitos. Assim, problemas decorrentes do endividamento(,) como: stress, depressão e até suicídio; (,) poderiam ser evitados caso as empresas estivessem mais comprometidas com o consumidor.Na maioria das escolas não é ensinado se ensina noções de economia, as crianças não aprendem a lidar com o dinheiro, nem com a economia doméstica. Tal condição, propicia essas crianças a se tornarem adultos com problemas financeiros.É imprescindível manter uma economia doméstica estável, para isso é importante ser organizado em relação às despesas, evitar gastos supérfluos e pesquisar preços antes de comprar. A implantação da economia nos currículos escolares também seria uma medida efetiva, já que evitaria o futuro endividamento da população brasileira.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e à concordância verbal.", "nota": "9.0", "titulo": "Economia dom&eacute;stica: planejamento necess&aacute;rio", "id": "10564", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10564", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "No que se refere à economia doméstica em tempo de crise, é possível afirmar que as famílias brasileiras estão cada vez mais contendo gastos, a fim de impedir uma instabilidade financeira dentro de casa.Um item a ser considerado é a redução de gastos. A conscientização de todos os membros da família como ade como evitar despesas desnecessárias com comércio e alimentação, pode contribuir com o equilíbrio da economia doméstica, uma vez que a família é o primeiro núcleo econômico de um indivíduo.O desequilíbrio financeiro ainda permanece presente em algumas famílias, no entanto, o brasileiro está cada dia mais consciente em relação aos gastos do dia a dia. Algumas medidas socioeducativas já estão sendo feitas pela mídia, como reportagens sobre como gastar menos, o que deve ser priorizado e até mesmo como melhorar a administração da renda familiar dentro de casa, a fim de proporcionar uma economia doméstica saudável.O Brasil vive atualmente uma crise econômica que se expande a nível mundial, e o brasileiro é o principal alvo a ser atingido com esse desfalque do governo. A informação da real situação do país está sendo transparente para a população com a finalidade de ajudar o país a se reestruturar.Desse modo, com o conhecimento, a população é capaz de adquirir uma estabilidade financeira evitando o endividamento e possíveis problemas de saúde que podem ser advindos de um desequilíbrio na renda doméstica.", "texto_comentado": "()No que se refere à economia doméstica em tempo de crise, é possível afirmar que as famílias brasileiras estão cada vez mais contendo gastos, a fim de impedir uma instabilidade financeira dentro de casa.Um item a ser considerado é a redução de gastos. A conscientização de todos os membros da família como ade como evitar despesas desnecessárias com comércio e alimentação, pode contribuir com o equilíbrio da economia doméstica, uma vez que a família é o primeiro núcleo econômico de um indivíduo.O desequilíbrio financeiro ainda permanece presente em algumas famílias, no entanto, o brasileiro está cada dia mais consciente em relação aos gastos do dia a dia. Algumas medidas socioeducativas já estão sendo feitas pela mídia, como reportagens sobre como gastar menos, o que deve ser priorizado e até mesmo como melhorar a administração da renda familiar dentro de casa, a fim de proporcionar uma economia doméstica saudável.O Brasil vive atualmente uma crise econômica que se expande a nível mundial, e o brasileiro é o principal alvo a ser atingido com esse desfalque do governo. A informação da real situação do país está sendo transparente para a população com a finalidade de ajudar o país a se reestruturar.Desse modo, com o conhecimento, a população é capaz de adquirir uma estabilidade financeira(,) evitando o endividamento e possíveis problemas de saúde que podem ser advindos de um desequilíbrio na renda doméstica.", "cometarios": "O texto aborda o tema proposto de forma clara, objetiva, coerente e bem desenvolvida. Continue exercitando sua escrita.", "nota": "9.0", "titulo": "Economia dom&eacute;stica na atualidade", "id": "10546", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10546", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "     Economia doméstica é o primeiro núcleo econômico de uma pessoa. Em momento de crise, especialmente, a melhor escolha é, uma vez que esse período é demorado e difícil, à medida do possível, cortar gastos e pensar nas oportunidades que uma crise proporciona.       Costumeiramente, são divulgadas pesquisas revelando qual sexo consome mais, porém independimente independentemente dos resultados, quandovivenciamos fases de regressos econômicos, precisamos ser categóricos na opção de cortar gastos visto que orçamento não fecha por causa dos aumentos contínuos. Assim, prefira o transporte coletivo em vez do individual, tenha atitudes econômicas, isto é, para lavar a casa, use água de enxágue da máquina de lavar roupas por exemplo.      Uma crise financeira traz desemprego, miséria e violência; as pessoas que não têm medo de mudanças, no entanto, conseguem se sobressaírem sobressair diante das outras. Nesse momento de retrocesso econômico, surgem várias oportunidades, por exemplo,  empreendedorismo. Ela A crise é vista pela maioria como algo ruim, contudo, nem todos pensam dessa forma, porque enxergam, num momento obscuro, a condição perfeita para, sair na frente, sair.      Postanto, percebi-se que Portanto, percebe-se que nesse momento conturbado, a melhor forma de minimizar os impactos é poupanto poupando e ter tendo a capacidade de empreender. Para passar essa frase fase, precisamos diminuir gastos e se possível, pensar no futuro próspero. Caso contrário, aquele futuro não chegará. É preciso que tenhamos políticos honestos para trabalhar a fim de evitar esses períodos.", "texto_comentado": "()     Economia doméstica é o primeiro núcleo econômico de uma pessoa. Em momento de crise, especialmente, a melhor escolha é, uma vez que esse período é demorado e difícil, à medida do possível, cortar gastos e pensar nas oportunidades que uma crise proporciona.       Costumeiramente, são divulgadas pesquisas revelando qual sexo consome mais, porém independimente independentemente dos resultados, quandovivenciamos fases de regressos econômicos, precisamos ser categóricos na opção de cortar gastos(,) visto que orçamento não fecha por causa dos aumentos contínuos. Assim, prefira o transporte coletivo em vez do individual, tenha atitudes econômicas, isto é, para lavar a casa, use água de enxágue da máquina de lavar roupas(,) por exemplo.      Uma crise financeira traz desemprego, miséria e violência; as pessoas que não têm medo de mudanças, no entanto, conseguem se sobressaírem sobressair diante das outras. Nesse momento de retrocesso econômico, surgem várias oportunidades, por exemplo, (por meio do) empreendedorismo. Ela A crise é vista pela maioria como algo ruim, contudo, nem todos pensam dessa forma, porque enxergam, num momento obscuro, a condição perfeita para, sair na frente, sair.      Postanto, percebi-se que Portanto, percebe-se que nesse momento conturbado, a melhor forma de minimizar os impactos é poupanto poupando e ter tendo a capacidade de empreender. Para passar essa frase fase, precisamos diminuir gastos e(,) se possível, pensar no futuro próspero. Caso contrário, aquele futuro não chegará. É preciso que tenhamos políticos honestos para trabalhar(,) a fim de evitar esses períodos.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e à concordância de número (singular e plural), à concordância verbal e à coesão frasal.", "nota": "8.0", "titulo": "Economia inst&aacute;vel", "id": "10561", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10561", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A economia no país tem tido inflação, o a qual as famílias brasileiras acabam por muitas vezes ignorar, procurando o “sonho de consumo”. Tais casos fazem as famílias se endividarem, comprometendo uma quantidade razoável de suas rendas por alguns meses ou não, para produtos que não têm grande importância à família.Isso ocorre em “inumeráveis” inúmeros casos devido ao crédito fácil e pré-aprovado, à “guarda baixa” dos compradores e falta de autocontrole dos próprios compradores. Ou seja, desde a passagem do período em que a fim de conseguir crédito, havia a necessidade de ser entrevistado e a situação do indivíduo ser avaliada para receber o benefício, para a situação atual de crédito pré-aprovado fácil de se obter, como se percebe-se que o conceito de crédito mudou muito.Nas últimas décadas ocorreu um aumento da compra desregulada e não-programada de bens consumíveis, principalmente por parte dos “jovens”, muitas vezes se endividando devido a isso,  todavia isso não é feito só por eles, muitas vezes “chefes de família” mesmo se endividam indevidamente. Somente nos últimos anos ocorreu uma ligeira melhora com o “controle das contas”, ainda havendo muitos com dívidas com ligeiras variações na situação.Os brasileiros devem aprender a ter “autocontrole” e a pratica-lo para conseguir manter seu poder de compra, prestando atenção especial aos valores médios do salário,das despesas e as “necessidades” e coloca-los nas planilhas visando não aumentar as dívidas e a poupar dinheiro.  Repensando várias vezes o que é realmente necessário e o que realmente querem.", "texto_comentado": "()A economia no país tem tido inflação, o a qual as famílias brasileiras acabam por muitas vezes ignorar, procurando o “sonho de consumo”(com o aumento da “classe média” com poder de compra). Tais casos fazem as famílias se endividarem, comprometendo uma quantidade razoável de suas rendas por alguns meses ou não, para produtos que não têm grande importância à família.Isso ocorre em “inumeráveis” inúmeros casos devido ao crédito fácil e pré-aprovado, à “guarda baixa” dos compradores e falta de autocontrole dos próprios compradores. Ou seja, desde a passagem do período em que(,) a fim de conseguir crédito, havia a necessidade de ser entrevistado e a situação do indivíduo ser avaliada para receber o benefício, para a situação atual de crédito pré-aprovado fácil de se obter, como se percebe-se que o conceito de crédito mudou muito.Nas últimas décadas ocorreu um aumento da compra desregulada e não-programada de bens consumíveis, principalmente por parte dos “jovens”, muitas vezes se endividando devido a isso, (.) todavia isso não é feito só por eles, muitas vezes “chefes de família” mesmo se endividam indevidamente. Somente nos últimos anos ocorreu uma ligeira melhora com o “controle das contas”, ainda havendo muitos com dívidas com ligeiras variações na situação.Os brasileiros devem aprender a ter “autocontrole” e a pratica-lo para conseguir manter seu poder de compra, prestando atenção especial aos valores médios do salário,das despesas(dívidas) e as “necessidades”(,) e coloca-los nas planilhas visando não aumentar as dívidas e a poupar dinheiro. (,) Repensando várias vezes o que é realmente necessário e o que realmente querem.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e à concordância de gênero (masculino e feminino) e de número (singular e plural).", "nota": "8.0", "titulo": "Economia e poupan&ccedil;a", "id": "10548", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10548", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "É notório que a falta de planejamento e da facilidade na obtenção de crédito no nosso país, levam as pessoas a contrair dívidas exorbitantes, as quais as fazem perder o controle na economia doméstica.Sabe-se que a grande dificuldade que as pessoas encontram para se livrar das dívidas é a facilidade que elas possuem em contrair créditos, com isso elas se endividam cada vez mais, pois ficam a à mercê de cartões de créditos que não conseguem quitar por ganharem menos do que gastam.Além disso, o grande problema na economia doméstica é a falta de orçamento, os cidadãos não têm o hábito de planejar o quanto gastam e o que se pode gastar no momento. É aí que mora o perigo, gastam mais do que ganham.Em tempos de crise, o planejamento é a etapa mais importante para a vida de todos, pois é através dele que se podem organizar os custor custos, os riscos e outroscomo se vê, na economia doméstica, o planejamento evita que falte dinheiro ou que sejam contraem contraídas dívidas às quais que depois possam ter trazer dificuldades de para pagá-las. É necessário que todos da família se comuniquem e sejam determinados para evitar possíveis crises financeiras.", "texto_comentado": "()É notório que a falta de planejamento e da facilidade na obtenção de crédito no nosso país, levam as pessoas a contrair dívidas exorbitantes, as quais as fazem perder o controle na economia doméstica.Sabe-se que a grande dificuldade que as pessoas encontram para se livrar das dívidas é a facilidade que elas possuem em contrair créditos, com isso elas se endividam cada vez mais, pois ficam a à mercê de cartões de créditos que não conseguem quitar por ganharem menos do que gastam.Além disso, o grande problema na economia doméstica é a falta de orçamento, os cidadãos não têm o hábito de planejar o quanto gastam e o que se pode gastar no momento. É aí que mora o perigo, gastam mais do que ganham.Em tempos de crise, o planejamento é a etapa mais importante para a vida de todos, pois é através dele que se podem organizar os custor custos, os riscos e outroscomo se vê, na economia doméstica, o planejamento evita que falte dinheiro ou que sejam contraem contraídas dívidas às quais que depois possam ter trazer dificuldades de para pagá-las. É necessário que todos da família se comuniquem e sejam determinados para evitar possíveis crises financeiras.", "cometarios": "Atenção à pontuação, ao emprego da crase, à concordância de número (singular e plural), à concordância verbal e à regência verbal.", "nota": "8.0", "titulo": "Economia Dom&eacute;stica", "id": "10529", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10529", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "   O tratamento da economia doméstica no país vive na marginalização, a nação brasileira não possui educação financeira em nenhuma esfera. O excesso de créditos dos últimos anos trouxe euforia nas compras e endividamento da população. Atualmente estamos em tempos de crise, e o momento requer planejamento nas compras e gerenciamento no orçamento familiar.  A sociedade brasileira jamais esteve preparada para tanta oferta de crédito, nunca houve qualquer tipo de política voltada para o ensino financeiro. O poder aquisitivo aumentou, mas nada foi realizado para garantir a estabilidade, o despreparo falou mais alto, e o endividamento prosperou junto com a inadimplência da classe média. Dessa forma, fazer com que a educação financeira faça parte do currículo escolar das crianças e jovens, é uma necessidade emergencial, desta maneira teremos uma sociedade lúcida para economicamente sanar transtornos em tempos de crise.  Além disso, os bancos públicos que deveriam funcionar como agências de auxílio econômico, dando suporte e orientação na área de economia familiar, pelo contrário, em vez disso são instituições treinadas para ludibriar e vender cada vez mais. O consumidor sente-se obrigado a comprar produtos em vendas conjuntas. É preciso, portanto, mais qualidade no atendimento,  a empresa pública não pode virar loja onde o funcionário deve vender a qualquer custo, as instituições públicas bancárias têm o dever de oferecer o melhor produto para seu cliente, esta deve ser uma aliada do orçamento familiar.  A educação da sociedade em qualquer matéria é bem recebida, não se pode ter crescimento de uma nação sem investimento na sua formação. O país necessita aprimorar seu sistema financeiro, e deve começar na economia doméstica, ensinando suas crianças e jovens a bem gerir o orçamento familiar. A escola tem a obrigação de levar os ensinamentos para o seio familiar, é preciso o apoio das autoridades para lançar um programa de crescimento econômico com base na educação financeira da população.", "texto_comentado": "()   O tratamento da economia doméstica no país vive na marginalização, a nação brasileira não possui educação financeira em nenhuma esfera. O excesso de créditos dos últimos anos trouxe euforia nas compras e endividamento da população. Atualmente estamos em tempos de crise, e o momento requer planejamento nas compras e gerenciamento no orçamento familiar.  A sociedade brasileira jamais esteve preparada para tanta oferta de crédito, nunca houve qualquer tipo de política voltada para o ensino financeiro. O poder aquisitivo aumentou, mas nada foi realizado para garantir a estabilidade, o despreparo falou mais alto, e o endividamento prosperou junto com a inadimplência da classe média. Dessa forma, fazer com que a educação financeira faça parte do currículo escolar das crianças e jovens, é uma necessidade emergencial, desta maneira teremos uma sociedade lúcida para economicamente sanar transtornos em tempos de crise.  Além disso, os bancos públicos que deveriam funcionar como agências de auxílio econômico, dando suporte e orientação na área de economia familiar, pelo contrário, em vez disso são instituições treinadas para ludibriar e vender cada vez mais. O consumidor sente-se obrigado a comprar produtos em vendas conjuntas. É preciso, portanto, mais qualidade no atendimento, (.) a empresa pública não pode virar loja onde o funcionário deve vender a qualquer custo, as instituições públicas bancárias têm o dever de oferecer o melhor produto para seu cliente, esta deve ser uma aliada do orçamento familiar.  A educação da sociedade em qualquer matéria é bem recebida, não se pode ter crescimento de uma nação sem investimento na sua formação. O país necessita aprimorar seu sistema financeiro, e deve começar na economia doméstica, ensinando suas crianças e jovens a bem gerir o orçamento familiar. A escola tem a obrigação de levar os ensinamentos para o seio familiar, é preciso o apoio das autoridades para lançar um programa de crescimento econômico com base na educação financeira da população.", "cometarios": "Atenção à pontuação e à concordância de número (singular e plural).", "nota": "9.0", "titulo": "Economia &eacute; educa&ccedil;&atilde;o", "id": "10557", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10557", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Nos últimos meses a crise econômica está assustando os brasileiros que vão às compras, os preços dos produtos aumentam a cada segundo, a cotação do dólar está em alta, a inflação subindo e o governo afirmando que tudo está sobre controle.Para conseguir manter as despesas de casa, muitos brasileiros enfrentam a dupla jornada de trabalho, tentam gastar o mínimo possível, vão atrás de promoções, cortam gastos desnecessários e etc.Nesse período de desequilíbrio econômico, os brasileiros devem ficar mais atentos para não se endividarem, pois, o crédito fácil é o que mais está em alta, enquanto uns lucram outros se endividam.Saber investir, planejar, comprar só o essencial, pagar as contas como água, luz, internet, essas entre outras despesas devem ser colocadas como principal foco, e só depois vem a parte de lazer, imprevistos, poupar. Assim o orçamento da sua família vai caber no seu bolso e você não vai adoecer, lembrando que plano de saúde é muito caro, então cuide bem da sua saúde, se alimente bem, pratique exercícios físicos, beba bastante água etc. Não é uma tarefa fácil mas é a melhor solução.", "texto_comentado": "()Nos últimos meses a crise econômica está assustando os brasileiros que vão às compras, os preços dos produtos aumentam a cada segundo, a cotação do dólar está em alta, a inflação subindo e o governo afirmando que tudo está sobre controle.Para conseguir manter as despesas de casa, muitos brasileiros enfrentam a dupla jornada de trabalho, tentam gastar o mínimo possível, vão atrás de promoções, cortam gastos desnecessários e etc.Nesse período de desequilíbrio econômico, os brasileiros devem ficar mais atentos para não se endividarem, pois, o crédito fácil é o que mais está em alta, enquanto uns lucram outros se endividam.Saber investir, planejar, comprar só o essencial, pagar as contas como água, luz, internet, essas entre outras despesas devem ser colocadas como principal foco, e só depois vem a parte de lazer, imprevistos, poupar. Assim(,) o orçamento da sua família vai caber no seu bolso e você não vai adoecer, lembrando que plano de saúde é muito caro, então cuide bem da sua saúde, se alimente bem, pratique exercícios físicos, beba bastante água etc. Não é uma tarefa fácil mas é a melhor solução.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "8.0", "titulo": "Economizar &eacute; a melhor solu&ccedil;&atilde;o!", "id": "10518", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10518", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Economia Estável: Um Direito \"Pessoal e/ou Coletivo\"A população brasileira está vivenciando momentos críticos em decorrência da crise econômica. Mas é certo o Brasil passar por este momento difícil? É possível reverter esse quadro. Qual a medida cabível?É notório que a situação da sociedade brasileira, em termo de economia, é desastrosa. Essa situação está abalando seriamente a vida de milhões de famílias em nosso país. Motivado por esta crise aumenta o números de desemprego, o que culmina  com séries de problemas: sociais, de saúde, psicológicos. É isso mesmo! Não é fácil você precisar de um tratamento de saúde e não dispuser dispor de recurso, tanto financeiro, como outros alicerces ao devido tratamento, pois, sequer, está empregado, obviamente sem plano de saúde, e consequentemente você sofre socialmente, psicologicamente.É fato, se tivéssemos políticos e governantes compromissados com o desenvolvimento desta nação, consequentemente teríamos uma política econômica controvérsia controversa a esta atual, e com certeza presenciava-se presenciaríamos uma sociedade igualitária com uma economia estável e moderada. E, consequentemente, ocorria ocorreria a frenagem à corrupção, era seria descartada a desigualdade social, e se erradicava e/ou amenizava-se erradicaria ou amenizaria a miséria, os as quais contribuem* diretamente à crise.O nosso país, apesar de ser de terceiro mundo, é industrializado, portanto é capaz de desenvolver uma economia de ponta, a à altura de satisfazer às as necessidades de sua nação. É claro não é de se descartar a crise. Aliás, ela é presente até em países de 1º mundo! A exemplo dos Estados Unidos, o qual também sofre com o desemprego, com problemas sociais, de saúde, carcerário. E tudo é decorrente de falta de uma boa política pública econômica**.Atualmente, através de nossos legisladores, foram colocada colocados em prática os direitos trabalhistas às domésticas, as quais vão poder ter suas carteiras assinadas, plano de saúde, décimo terceiro, e outras vantagens. Mas, se elas vivenciam esse momento crítico de crises, fica difícil perceber essa grande iniciativa. Pois no momento em que precisam usufruí-los, faltam os recursos necessários, carência na saúde, salários defasados, crescente endividamento, e outros problemas sociais, concernentes aos problemas econômicos que afetam ao nosso pais.Portanto, conforme explanado acima, a solução para interromper e/ou amenizar essa problemática atual que infecta o nosso Brasil, é a adoção de uma política pública econômica emergencial, no sentido de buscar parcerias com países dos blocos econômicos  e colocá-los colocar em prática o método de importação e exportação, forçando a circulação de dinheiro , e criar mecanismos ao para o fortalecimento das indústrias, inclusive as automobilísticas, as quais já demitiram milhões de trabalhadores, motivadas por questões de crise econômica.", "texto_comentado": "()Economia Estável: Um Direito \"Pessoal e/ou Coletivo\"A população brasileira está vivenciando momentos críticos em decorrência da crise econômica. Mas é certo o Brasil passar por este momento difícil? É possível reverter esse quadro. Qual a medida cabível?É notório que a situação da sociedade brasileira, em termo de economia, é desastrosa. Essa situação está abalando seriamente a vida de milhões de famílias em nosso país. Motivado por esta crise(,) aumenta o números de desemprego, o que culmina (em uma) com séries de problemas: sociais, de saúde, psicológicos. É isso mesmo! Não é fácil você precisar de um tratamento de saúde e não dispuser dispor de recurso, tanto financeiro, como outros alicerces ao devido tratamento, pois, sequer, está empregado, obviamente sem plano de saúde, e(,) consequentemente você sofre socialmente, psicologicamente.É fato, se tivéssemos políticos e governantes compromissados com o desenvolvimento desta nação, consequentemente teríamos uma política econômica controvérsia controversa a esta atual, e com certeza presenciava-se presenciaríamos uma sociedade igualitária com uma economia estável e moderada. E, consequentemente, ocorria ocorreria a frenagem à corrupção, era seria descartada a desigualdade social, e se erradicava e/ou amenizava-se erradicaria ou amenizaria a miséria, os as quais contribuem* diretamente à crise.O nosso país, apesar de ser de terceiro mundo, é industrializado, portanto é capaz de desenvolver uma economia de ponta, a à altura de satisfazer às as necessidades de sua nação. É claro não é de se descartar a crise. Aliás, ela é presente até em países de 1º mundo! A exemplo dos Estados Unidos, o qual também sofre com o desemprego, com problemas sociais, de saúde, carcerário. E tudo é decorrente de falta de uma boa política pública econômica**.Atualmente, através de nossos legisladores, foram colocada colocados em prática os direitos trabalhistas às domésticas, as quais vão poder ter suas carteiras assinadas, plano de saúde, décimo terceiro, e outras vantagens. Mas, se elas vivenciam esse momento crítico de crises, fica difícil perceber essa grande iniciativa. Pois no momento em que precisam usufruí-los, faltam os recursos necessários, carência na saúde, salários defasados, crescente endividamento, e outros problemas sociais, concernentes aos problemas econômicos que afetam ao nosso pais.Portanto, conforme explanado acima, a solução para interromper e/ou amenizar essa problemática atual que infecta o nosso Brasil, é a adoção de uma política pública econômica emergencial, no sentido de buscar parcerias com países dos blocos econômicos (G4, G8, Mercosul) e colocá-los colocar em prática o método de importação e exportação, forçando a circulação de dinheiro (tanto interno interna, como externo externa), e criar mecanismos ao para o fortalecimento das indústrias, inclusive as automobilísticas, as quais já demitiram milhões de trabalhadores, motivadas por questões de crise econômica.", "cometarios": "* Contribuem ou são reflexos da crise?", "nota": "8.0", "titulo": "Economia Est&aacute;vel: Um Direito ", "id": "10512", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10512", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A crise na economia de um país, sempre existiu e sempre existirá, fato! Mas, não precisa ninguém entrar em desespero, é uma fase de arrochos e economia, nada que o povo brasileiro não seja capaz de lidar. Afinal, viver com dificuldade é mais comum aos brasileiros do que a abonança.Por esse motivo, a população já sabe lidar com crises, são vencedores por natureza,  um povo que consegue viver com um salário mínimo e ainda sorrir, consegue sobreviver a qualquer instabilidade econômica. A situação real do Brasil é menos pior, do que os telejornais noticiam diariamente na TV! Eles falam do assunto de hora em hora, parece até que não existe outro tema para falar na Terra.Essa situação do Brasil hoje, é natural em qualquer país emergente. Não há nada de novo! O sobe e desce da economia é coisa corriqueira de um mundo globalizado onde um depende do outro para crescer.Para que exista uma total segurança na economia mundial é preciso que todos os países estejam com suas finanças equilibradas, se um caí afeta os outros a médio ou a longo prazo. E isso é inevitável!Para a população de baixa renda brasileira nada mudará, eles continuarão vivendo como sempre viveram economizando até o ar!A nova classe C terá que aprender a economizar, como fazia antes emergir. Os ricos tadinhos!  Terão que viajar menos e comprar menos no exterior! Passar uma fase da vida com menos dinheiro, não é uma tragédia! Afinal, se aprende mais com as dificuldade e os desafios, do que com a abonança e facilidade. Isso não é uma apologia á à necessidade.  É uma reflexão da realidade. Não está acontecendo o fim do mundo! Está começando um novo! Onde, cada um saberá que economizar, deve se tornar um dever humano.", "texto_comentado": "()A crise na economia de um país, sempre existiu e sempre existirá, fato! Mas, não precisa ninguém entrar em desespero, é uma fase de arrochos e economia, nada que o povo brasileiro não seja capaz de lidar. Afinal, viver com dificuldade é mais comum aos brasileiros do que a abonança.Por esse motivo, a população já sabe lidar com crises, são vencedores por natureza, (;) um povo que consegue viver com um salário mínimo e ainda sorrir, consegue sobreviver a qualquer instabilidade econômica. A situação real do Brasil é menos pior, do que os telejornais noticiam diariamente na TV! Eles falam do assunto de hora em hora, parece até que não existe outro tema para falar na Terra.Essa situação do Brasil hoje, é natural em qualquer país emergente. Não há nada de novo! O sobe e desce da economia é coisa corriqueira de um mundo globalizado onde um depende do outro para crescer.Para que exista uma total segurança na economia mundial é preciso que todos os países estejam com suas finanças equilibradas, se um caí afeta os outros a médio ou a longo prazo. E isso é inevitável!Para a população de baixa renda brasileira nada mudará, eles continuarão vivendo como sempre viveram(,) economizando até o ar!A nova classe C terá que aprender a economizar, como fazia antes(de) emergir. Os ricos(,) tadinhos! (,) Terão que viajar menos e comprar menos no exterior! Passar uma fase da vida com menos dinheiro, não é uma tragédia! Afinal, se aprende mais com as dificuldade e os desafios, do que com a abonança e facilidade. Isso não é uma apologia á à necessidade. (,) É uma reflexão da realidade. Não está acontecendo o fim do mundo! Está começando um novo! Onde, cada um saberá que economizar, deve se tornar um dever humano.", "cometarios": "* Inicie o título com letra maiúscula e não use ponto final.", "nota": "7.0", "titulo": "economizar por dever.*", "id": "10528", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10528", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Em tempos de crise econômica, a vida de todas as pessoas dentro de uma sociedade é afetada. Atualmente o Brasil passa por uma crise que ainda  sem perspectivas de fim. Para enfrentar os transtornos gerados, é importante a economia dentro do âmbito familiar.Facilidade em obter cartões de crédito, cheque especial, assim como conseguir empréstimos financeiros, são fatores que levam ao endividamento de famílias. As altas taxas cobradas pelos bancos e operadoras de cartão de crédito, que geralmente são omitidas na hora de fazer o contrato, fazem com que, após contraírem dívidas, as pessoas tenham mais dificuldade em quitar seus débitos, fazendo com que a dívida cresça cada vez mais.Para não se endividar e até mesmo não ficar com o nome com restrições financeiras nos serviços de proteção ao crédito, deve haver um diálogo entre todas as pessoas da família sobre as condições financeiras a fim de fazer o controle sobre os gastos familiares, cortar os gastos que não são essenciais, assim como adotar atitudes econômicas, como economizar energia elétrica, dessa forma todos contribuirão para a saúde financeira da família.Cidadãos mais esclarecidos acerca de como utilizar o dinheiro de forma correta, ajudam o país a enfrentar uma crise econômica da melhor forma possível. Portanto, para enfrentar a atual crise econômica e outras que posteriormente virão, é importante que desde criança as pessoas tenham uma educação financeira, para melhor empregarem seu dinheiro, e o primeiro lugar a se obter esse conhecimento é dentro da família.", "texto_comentado": "()Em tempos de crise econômica, a vida de todas as pessoas dentro de uma sociedade é afetada. Atualmente o Brasil passa por uma crise que ainda (está) sem perspectivas de fim. Para enfrentar os transtornos gerados, é importante a economia dentro do âmbito familiar.Facilidade em obter cartões de crédito, cheque especial, assim como conseguir empréstimos financeiros, são fatores que levam ao endividamento de famílias. As altas taxas cobradas pelos bancos e operadoras de cartão de crédito, que geralmente são omitidas na hora de fazer o contrato, fazem com que, após contraírem dívidas, as pessoas tenham mais dificuldade em quitar seus débitos, fazendo com que a dívida cresça cada vez mais.Para não se endividar e até mesmo não ficar com o nome com restrições financeiras nos serviços de proteção ao crédito, deve haver um diálogo entre todas as pessoas da família sobre as condições financeiras(,) a fim de fazer o controle sobre os gastos familiares, cortar os gastos que não são essenciais, assim como adotar atitudes econômicas, como economizar energia elétrica, dessa forma todos contribuirão para a saúde financeira da família.Cidadãos mais esclarecidos acerca de como utilizar o dinheiro de forma correta, ajudam o país a enfrentar uma crise econômica da melhor forma possível. Portanto, para enfrentar a atual crise econômica e outras que posteriormente virão, é importante que desde criança as pessoas tenham uma educação financeira, para melhor empregarem seu dinheiro, e o primeiro lugar a se obter esse conhecimento é dentro da família.", "cometarios": "Atenção à pontuação, à coesão frasal e à concordância de número (singular e plural).", "nota": "9.0", "titulo": "Educa&ccedil;&atilde;o Financeira Familiar", "id": "10526", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10526", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Nos últimos anos o Brasil passou por um momento de desenvolvimento econômico e isso proporcionou a à boa parte da população considerada pobre, o consumo de bens ou serviços que não são essenciais. Isso ocorreu devido ao aumento da renda do brasileiro e a à facilitade facilidade de obtenção de crédito. Entretanto, o panorama atual do país é de crise e isso tem como consequência a redução do poder de compra do consumidor brasileiro.Porém parte siginificativa da população desenvolveu nos tempos de prosperidade, uma tendência consumista. Esse consumismo desenfreado combinado com a inflação resultante da crise econômica tem como consequência o endividamento de grande parte da população brasileira. Diante deste problema faz-se necessária a redução de gastos e o gênesis desse processo deve ser no lar de cada brasileiro.A família por ser o primeiro núcleo econômico direto de um indivíduo, deve estar com o seu orçamento equilibrado. Para isso, o cidadão deve educar-se financeiramente, e ter consciência  que não de se deve gastar além do que se ganha. Existem diversas atitudes que podem ser tomadas para que se tenha uma redução dos gastos familiares, que vão desde o corte nos gastos ditos supérfluos, até mesmo a redução de gastos considerados necessários.Pesquisar preços, escolher marcas mais baratas na hora de adquirir um produto ou serviço são outras maneiras de economizar dinheiro. Porém o brasileiro precisa ter consciência  que o maior ganho que ele terá ao educar-se financeiramente será em qualidade de vida. Visto que as dívidas podem acarretar em problemas psicológicos, emocionais, conjugais, etc. Esse comportamento deve ser aplicado tanto durante uma crise, quanto durante tempos de bonança.", "texto_comentado": "()Nos últimos anos o Brasil passou por um momento de desenvolvimento econômico e isso proporcionou a à boa parte da população considerada pobre, o consumo de bens ou serviços que não são essenciais. Isso ocorreu devido ao aumento da renda do brasileiro e a à facilitade facilidade de obtenção de crédito. Entretanto, o panorama atual do país é de crise e isso tem como consequência a redução do poder de compra do consumidor brasileiro.Porém(,) parte siginificativa da população desenvolveu nos tempos de prosperidade, uma tendência consumista. Esse consumismo desenfreado(,) combinado com a inflação resultante da crise econômica(,) tem como consequência o endividamento de grande parte da população brasileira. Diante deste problema(,) faz-se necessária a redução de gastos e o gênesis desse processo deve ser no lar de cada brasileiro.A família(,) por ser o primeiro núcleo econômico direto de um indivíduo, deve estar com o seu orçamento equilibrado. Para isso, o cidadão deve educar-se financeiramente, e ter consciência (de) que não de se deve gastar além do que se ganha. Existem diversas atitudes que podem ser tomadas para que se tenha uma redução dos gastos familiares, que vão desde o corte nos gastos ditos supérfluos, até mesmo a redução de gastos considerados necessários.Pesquisar preços, escolher marcas mais baratas na hora de adquirir um produto ou serviço são outras maneiras de economizar dinheiro. Porém(,) o brasileiro precisa ter consciência (de) que o maior ganho que ele terá ao educar-se financeiramente será em qualidade de vida. Visto que as dívidas podem acarretar em problemas psicológicos, emocionais, conjugais, etc. Esse comportamento deve ser aplicado tanto durante uma crise, quanto durante tempos de bonança.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância de número (singular e plural), ao emprego da crase e à coesão frasal.", "nota": "8.0", "titulo": "Educa&ccedil;&atilde;o financeira como fonte de qualidade de vida", "id": "10547", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10547", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "   A inflação tendendo a 10% e o desemprego aumentando juntamente com a inadimplência são alguns dos indicativos da crise econômica que ocorre hoje no Brasil. Dessa forma, como sendo a instituição mais afetada nesses momentos difíceis, torna-se fundamental que a família tenha que se planejar e economizar nos gastos excessivos que ocorrem dentro de casa.   Com a estabilização econômica e com os governos populistas de Lula e Dilma, foram concedidas concedidos à população mais pobre créditos vultuosos que, mais tarde, viriam a prejudicar bastante a economia. Enquanto a crise de 2008 explodia no mundo inteiro, no Brasil a crise era apenas uma “marolinha”, uma vez que o “boom” das commodities brasileiras devido ao grande crescimento da China ajudou bastante os governos petistas a continuarem o seu modelo desenvolvimentista de gerir o país. Acontece que.  assim, o Brasil aumentou seu gasto exageradamente, fazendo com que, hoje, num momento de polarização política e de desconfiança dos investimentos estrangeiros, haja uma retração do PIB. Isso tudo acaba interferindo diretamente na vida das pessoas e, por conseguinte, nas famílias brasileiras, haja vista as consequências dessa crise, como o desemprego, a inflação e os juros altíssimos.   Destarte, vilões como os juros dos cartões de crédito, além das novas aquisições materiais, como a compra de carros ou de financiamentos de casas e/ou apartamentos, devem ser evitadas evitados pelas famílias brasileiras. Ademais, saídas aos finais de semana aos shoppings e ao cinema precisam ser colocadas no papel a fim de que a família possa avaliar se esses momentos de lazer cabem em seu orçamento. Por fim, pesquisar preços, economizar no que for possível e trabalhar bastante parecem ser os novos lemas da população brasileira.", "texto_comentado": "()   A inflação tendendo a 10% e o desemprego aumentando juntamente com a inadimplência são alguns dos indicativos da crise econômica que ocorre hoje no Brasil. Dessa forma, como sendo a instituição mais afetada nesses momentos difíceis, torna-se fundamental que a família tenha que se planejar e economizar nos gastos excessivos que ocorrem dentro de casa.   Com a estabilização econômica e com os governos populistas de Lula e Dilma, foram concedidas concedidos à população mais pobre créditos vultuosos que, mais tarde, viriam a prejudicar bastante a economia. Enquanto a crise de 2008 explodia no mundo inteiro, no Brasil a crise era apenas uma “marolinha”, uma vez que o “boom” das commodities brasileiras devido ao grande crescimento da China ajudou bastante os governos petistas a continuarem o seu modelo desenvolvimentista de gerir o país. Acontece que. (,) assim, o Brasil aumentou seu gasto exageradamente, fazendo com que, hoje, num momento de polarização política e de desconfiança dos investimentos estrangeiros, haja uma retração do PIB. Isso tudo acaba interferindo diretamente na vida das pessoas e, por conseguinte, nas famílias brasileiras, haja vista as consequências dessa crise, como o desemprego, a inflação e os juros altíssimos.   Destarte, vilões como os juros dos cartões de crédito, além das novas aquisições materiais, como a compra de carros ou de financiamentos de casas e/ou apartamentos, devem ser evitadas evitados pelas famílias brasileiras. Ademais, saídas aos finais de semana aos shoppings e ao cinema precisam ser colocadas no papel a fim de que a família possa avaliar se esses momentos de lazer cabem em seu orçamento. Por fim, pesquisar preços, economizar no que for possível e trabalhar bastante parecem ser os novos lemas da população brasileira.", "cometarios": "Atenção à pontuação, à regência verbal e à concordância de gênero (masculino e feminino).", "nota": "9.5", "titulo": "Erros governamentais, quem paga?", "id": "10513", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10513", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "É sabido que a economia brasileira está passando por uma grave crise, ratificada, por exemplo, pelo alto valor da inflação e pela contração do produto interno bruto  esperados pelo Banco Central para este ano. Tal situação de instabilidade reflete na economia doméstica, que passa a necessitar de maior atenção por parte dos brasileiros, visto que o endividamento é perigo iminente.Entretanto, controlar os gastos pode ser uma tarefa difícil, haja vista que a situação econômica da maior parte dos brasileiros melhorou na última década - o aumento do poder aquisitivo da classe C é um exemplo -, o que fez com que, pela primeira vez, essa parcela da população pudesse desfrutar de bens supérfluos.Vale ressaltar também que a cultura do consumismo é mais um fator que dificulta a desaceleração dos gastos familiares, visto que esta cobra um padrão de vida, o que faz com que muitas famílias ultrapassem o orçamento para adequar-se a ele, sob pena de marginalização. O resultado dessa imprudência nos gastos é revelado nos dados do Banco Central: no que tange ao endividamento das famílias brasileiras, 46% é o número apresentado em julho deste ano.Portanto, fica claro que em tempos de crise o corte de gastos é fundamental, do contrário, a inadimplência é certa. Uma das principais dicas de economistas, que podem ser encontradas em uma busca rápida na internet, é registrar todas as despesas; criar metas para os gastos; abandonar os cartões de crédito; estar preparado para despesas emergenciais.A palavra de ordem, portanto, é economizar; e esperar para retornar aos hábitos consumistas quando a economia se reerguer e o risco de endividamento estiver distante. Assim, evita-se estresse, ansiedade e outros males decorrentes do mau uso do dinheiro.", "texto_comentado": "()É sabido que a economia brasileira está passando por uma grave crise, ratificada, por exemplo, pelo alto valor da inflação e pela contração do produto interno bruto (PIB) esperados pelo Banco Central para este ano. Tal situação de instabilidade reflete na economia doméstica, que passa a necessitar de maior atenção por parte dos brasileiros, visto que o endividamento é perigo iminente.Entretanto, controlar os gastos pode ser uma tarefa difícil, haja vista que a situação econômica da maior parte dos brasileiros melhorou na última década - o aumento do poder aquisitivo da classe C é um exemplo -, o que fez com que, pela primeira vez, essa parcela da população pudesse desfrutar de bens supérfluos.Vale ressaltar também que a cultura do consumismo é mais um fator que dificulta a desaceleração dos gastos familiares, visto que esta cobra um padrão de vida, o que faz com que muitas famílias ultrapassem o orçamento para adequar-se a ele, sob pena de marginalização. O resultado dessa imprudência nos gastos é revelado nos dados do Banco Central: no que tange ao endividamento das famílias brasileiras, 46% é o número apresentado em julho deste ano.Portanto, fica claro que em tempos de crise o corte de gastos é fundamental, do contrário, a inadimplência é certa. Uma das principais dicas de economistas, que podem ser encontradas em uma busca rápida na internet, é registrar todas as despesas; criar metas para os gastos; abandonar os cartões de crédito; estar preparado para despesas emergenciais.A palavra de ordem, portanto, é economizar; e esperar para retornar aos hábitos consumistas quando a economia se reerguer e o risco de endividamento estiver distante. Assim, evita-se estresse, ansiedade e outros males decorrentes do mau uso do dinheiro.", "cometarios": "Bom texto. Aborda o tema proposto de forma clara, objetiva, coerente, crítica e bem desenvolvida.", "nota": "10.0", "titulo": "Em tempos de crise", "id": "10570", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10570", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Stress. Ansiedade. Dor de cabeça. Esses são os efeitos que o endividamento causa no núcleo familiar em tempos de crise. Afinal, tem como extinguir esse mal e o suposto efeito dominó que dele acarreta?Segundo o banco Central, ''o endividamento das famílias brasileiras com sistema financeiro subiu de 45,9% em junho para 46,0% em julho''. Isso se deve a à facilidade com que as empresas e/ou bancos oferecem crédito, que acaba sendo uma verdadeira armadilha e deixa o consumidor na inadimplência. Haja vista que na obra \"O Capital\" do alemão Karl Max publicada em 1867, ''O Capital'', trata essa forma de obtenção decréditos com juros mais altos como efeito da microeconomia, onde ocorre incentivos a quem consome.Certamente, as famílias têm que poupar um pouco do salário para coibirfuturos imprevistos. Por conseguinte, a única forma de burlar além de poupar é parar deconsumir bens ou serviços que não são essenciais. Assim, o orçamento vai render em tempos de crise, caso contrário, terá que fazer serão necessários empréstimos para pagar as dívidas, adentrando nesse ciclo sem fim da inadimplência .Portanto, a economia doméstica é um assunto sério que deve ser discutido por toda a família para manter as finanças saudáveis. As Organizações não Governamentais  e as empresas privadasdevem usar a mídiacom o intuito de incentivar a poupar e o modo de fazer isso,veiculandonão só por comerciais, mas também com rádios, jornais e publicidade na internet. Por fim, cabe a às escolas fazer palestrassobre como éimportante evitargastos supérfluos em tempos de crise, para que as crianças de hoje sejam ospoupadores de amanhã.", "texto_comentado": "()Stress. Ansiedade. Dor de cabeça. Esses são os efeitos que o endividamento causa no núcleo familiar em tempos de crise. Afinal, tem como extinguir esse mal e o suposto efeito dominó que dele acarreta?Segundo o banco Central, ''o endividamento das famílias brasileiras com sistema financeiro subiu de 45,9% em junho para 46,0% em julho''. Isso se deve a à facilidade com que as empresas e/ou bancos oferecem crédito, que acaba sendo uma verdadeira armadilha e deixa o consumidor na inadimplência. Haja vista que na obra \"O Capital\"(,) do alemão Karl Max(,) publicada em 1867, ''O Capital'', trata essa forma de obtenção decréditos com juros mais altos como efeito da microeconomia, onde ocorre incentivos a quem consome.Certamente, as famílias têm que poupar um pouco do salário para coibirfuturos imprevistos. Por conseguinte, a única forma de burlar além de poupar é parar deconsumir bens ou serviços que não são essenciais. Assim, o orçamento vai render em tempos de crise, caso contrário, terá que fazer serão necessários empréstimos para pagar as dívidas, adentrando nesse ciclo sem fim da inadimplência (efeito dominó).Portanto, a economia doméstica é um assunto sério que deve ser discutido por toda a família para manter as finanças saudáveis. As Organizações não Governamentais (ONGs) e as empresas privadasdevem usar a mídiacom o intuito de incentivar a poupar e o modo de fazer isso,veiculandonão só por comerciais, mas também com rádios, jornais e publicidade na internet. Por fim, cabe a às escolas fazer palestrassobre como éimportante evitargastos supérfluos em tempos de crise, para que as crianças de hoje sejam ospoupadores de amanhã.", "cometarios": "Atenção à pontuação, à concordância de número (singular e plural), ao emprego da crase e à impessoalidade inerente ao tipo de texto trabalhado.", "nota": "8.5", "titulo": "Efeito domin&oacute;", "id": "10543", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10543", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "   Estamos vivenciando em nosso país um tempo de crise, onde quando devemos economizar sempre, cada vez mais. Buscar novas formas de utilizar o dinhero que ganhamos adequadamente, chega a ser um desafio, pois estamos cercados de propagandas, que nos influenciam a todo momento a adquirir novos produtos. Mas como eonomizar e não ficar devendo no final do mês? Tudo é uma quetão de planejamento, de pensar com antecedência, organizar os gastos de uma forma básica, verificando o preço das coisas, sempre lembrando do seu ganho mensal, anotando em uma lista as coisas que compra para não esquecer,  pode se tratar de coisas fáceis de serem feitas, mas muita gente não se organiza e acaba sofrendo as consequências no futuro, por não eonomizar e consumir demasiadamente. Um fator que contribui muito para o consumo são os famosos cartões de créditos, pois muita gente compra uma coisa por a parcela ser baixa e compra outra, e mais outra e por aí se vai, quando chega o dia de pagar a fatura se surpreende por ter gastado tanto e não ter tido as atitudes citadas acima. Deve ser pensando Deve-se pensar sempre em economizar, por mais que em um certo mês ganhe um pouco mais, não se pode esquecer que economizar nunca é algo desnecessário, pois não se sabe quando vai precisar de um pouco mais de dinheiro, uma boa dica é ter uma poupança para guardar ao menos 10% do que ganha, embora pareça pouco, se juntar esses 10% vai chegar um momento que vai se trarar tratar de uma grande quantia,  nunca esqueça que aos poucos e pensando antes de tomar alguma atitude, vai contribuir contribui-se para sempre sobrar um pouco no final do mês e evitar ficar devendo dívidas.", "texto_comentado": "()   Estamos vivenciando em nosso país um tempo de crise, onde quando devemos economizar sempre, cada vez mais. Buscar novas formas de utilizar o dinhero que ganhamos adequadamente, chega a ser um desafio, pois estamos cercados de propagandas, que nos influenciam a todo momento a adquirir novos produtos. Mas(,) como eonomizar e não ficar devendo no final do mês? Tudo é uma quetão de planejamento, de pensar com antecedência, organizar os gastos de uma forma básica, verificando o preço das coisas, sempre lembrando do seu ganho mensal, anotando em uma lista as coisas que compra para não esquecer, (.) pode se tratar de coisas fáceis de serem feitas, mas muita gente não se organiza e acaba sofrendo as consequências no futuro, por não eonomizar e consumir demasiadamente. Um fator que contribui muito para o consumo são os famosos cartões de créditos, pois muita gente compra uma coisa por a parcela ser baixa e compra outra, e mais outra e por aí se vai, quando chega o dia de pagar a fatura se surpreende por ter gastado tanto e não ter tido as atitudes citadas acima. Deve ser pensando Deve-se pensar sempre em economizar, por mais que em um certo mês ganhe um pouco mais, não se pode esquecer que economizar nunca é algo desnecessário, pois não se sabe quando vai precisar de um pouco mais de dinheiro, uma boa dica é ter uma poupança para guardar ao menos 10% do que ganha, embora pareça pouco, se juntar esses 10% vai chegar um momento que vai se trarar tratar de uma grande quantia, (.) nunca esqueça que aos poucos e pensando antes de tomar alguma atitude, vai contribuir contribui-se para sempre sobrar um pouco no final do mês e evitar ficar devendo dívidas.", "cometarios": "Atenção à pontuação, ao emprego devido de advérbios, à concordância verbal e à grafia correta das palavras.", "nota": "8.0", "titulo": "Economize j&aacute;!", "id": "10568", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10568", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A atual crise econômica no Brasil levou o comércio e a indústria a reduzirem suas atividades e a demitirem muitos trabalhadores, com a consequente queda nos rendimentos de suas famílias. Diante desse cenário é muito importante manter um orçamento doméstico equilibrado, evitando perder o controle dos gastos.Manter o equilíbrio das finanças da família é importante em qualquer situação, independente de crise na economia do país. Mas, nesses momentos é que ele se torna imprescindível, pois as consequências do descontrole de despesas em um ambiente de instabilidade econômica, com aumento de inflação e desemprego, podem ser bastante graves e de difícil recuperação, como, por exemplo, o endividamento e a perda de bens por inadimplência.Sendo assim, para manter as contas equilibradas é necessário um controle rigoroso dos gastos, criando-se planilhas com todas as receitas e despesas da família. Com isso, pode-se visualizar mais facilmente para onde as despesas estão sendo direcionadas, e se há algo que pode ser eliminado ou reduzido. Além disso, também é muito importante reservar parte da renda para formar uma poupança, prevendo situações como o desemprego. Nesse caso, o controle será ainda mais importante, para evitar que as reservas financeiras acabem antes de se conseguir uma nova fonte de renda.Portanto, independente da situação econômica, é importante que todos tenham consciência da necesidade de se manter o orçamento doméstico sob controle, evitando gastos maiores do que a renda, procurando também fazer uma poupança mensal para criar uma reserva para emergências.", "texto_comentado": "()A atual crise econômica no Brasil levou o comércio e a indústria a reduzirem suas atividades e a demitirem muitos trabalhadores, com a consequente queda nos rendimentos de suas famílias. Diante desse cenário(,) é muito importante manter um orçamento doméstico equilibrado, evitando perder o controle dos gastos.Manter o equilíbrio das finanças da família é importante em qualquer situação, independente de crise na economia do país. Mas, nesses momentos é que ele se torna imprescindível, pois as consequências do descontrole de despesas em um ambiente de instabilidade econômica, com aumento de inflação e desemprego, podem ser bastante graves e de difícil recuperação, como, por exemplo, o endividamento e a perda de bens por inadimplência.Sendo assim, para manter as contas equilibradas é necessário um controle rigoroso dos gastos, criando-se planilhas com todas as receitas e despesas da família. Com isso, pode-se visualizar mais facilmente para onde as despesas estão sendo direcionadas, e se há algo que pode ser eliminado ou reduzido. Além disso, também é muito importante reservar parte da renda para formar uma poupança, prevendo situações como o desemprego. Nesse caso, o controle será ainda mais importante, para evitar que as reservas financeiras acabem antes de se conseguir uma nova fonte de renda.Portanto, independente da situação econômica, é importante que todos tenham consciência da necesidade de se manter o orçamento doméstico sob controle, evitando gastos maiores do que a renda, procurando também fazer uma poupança mensal para criar uma reserva para emergências.", "cometarios": "Bom texto. Aborda o tema proposto de forma clara, objetiva, coerente, crítica e muito bem desenvolvida.", "nota": "9.5", "titulo": "Equil&iacute;brio no or&ccedil;amento dom&eacute;stico em tempos de crise", "id": "10555", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10555", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A gestão da economia doméstica, embora seja mais simples do que àquela a de uma nação, traz também seus desafios ao pequeno núcleo econômico. O primeiro e maior é saber identificar as prioridades que atendam a todos que pertencem aquele àquele ambiente.É importante ressaltar que esses desafios são inerentes a todas as classes sociais.                                                                É bem verdade que a renda da classe A não a deixa no mesmo grau de vulnerabilidade econômica imposta imposto** a à classe C diante da explosão inflacionária de itens indispensáveis como gás de cozinha, alimentos, energia e outros, que correspondem percentualmente na renda destes bem mais do que na daqueles.A grosso modo, em famílias onde não haja há dívidas, mas as receitas não conseguem manter o estilo atual, seria prudente mudar a residência, o carro e a marca das roupas para algo mais barato e assim gerar uma economia imediata. Agora as despesas com saúde e educação deveriam ser mantidas no atual padrão de qualidade, pois a boa educação continuada se traduz em projeção de ganhos de salário maiores e a saúde é essencial para garantir vigor físico que dê suporte a uma carga de trabalho maior.Já para as famílias que se encontram com dívidas na atualidade, além dos esforços anteriores, é preciso que se faça a quitação das contas com juros mais altos com urgência. A suspensão temporária dos gastos com saúde e educação de alto padrão será inevitável e a busca por mais trabalhos esporádicos que incrementem a renda é imperativa.Passados os piores momentos da crise econômica seria interessante as famílias buscarem adequar seu padrão de vida para algo que traga um bem-estar social , mas não acarrete sobrecarga de trabalho e dívidas crescentes, afinal segundo pesquisa, publicado publicada em setembro de 2010 no periódico científico Proceedings of the National Academy of Sciences uma renda acima de 6 mil dólares mensais não se traduz em maior felicidade. Um padrão de vida muito alto é, portanto, contraproducente.", "texto_comentado": "()A gestão da economia doméstica, embora seja mais simples do que àquela a de uma nação, traz também seus desafios ao pequeno núcleo econômico. O primeiro e maior é saber identificar as prioridades que atendam a todos que pertencem aquele àquele ambiente.É importante ressaltar que esses desafios são inerentes a todas as classes sociais.                                                                É bem verdade que a renda da classe A não a deixa no mesmo grau de vulnerabilidade econômica imposta imposto** a à classe C diante da explosão inflacionária de itens indispensáveis como gás de cozinha, alimentos, energia e outros, que correspondem percentualmente na renda destes bem mais do que na daqueles.A grosso modo, em famílias onde não haja há dívidas, mas as receitas não conseguem manter o estilo atual, seria prudente mudar a residência, o carro e a marca das roupas para algo mais barato e(,) assim(,) gerar uma economia imediata. Agora as despesas com saúde e educação deveriam ser mantidas no atual padrão de qualidade, pois a boa educação continuada se traduz em projeção de ganhos de salário maiores e a saúde é essencial para garantir vigor físico que dê suporte a uma carga de trabalho maior.Já para as famílias que se encontram com dívidas na atualidade, além dos esforços anteriores, é preciso que se faça a quitação das contas com juros mais altos com urgência. A suspensão temporária dos gastos com saúde e educação de alto padrão será inevitável e a busca por mais trabalhos esporádicos que incrementem a renda é imperativa.Passados os piores momentos da crise econômica seria interessante as famílias buscarem adequar seu padrão de vida para algo que traga um bem-estar social , mas não acarrete sobrecarga de trabalho e dívidas crescentes, afinal(,) segundo pesquisa, publicado publicada em setembro de 2010 no periódico científico Proceedings of the National Academy of Sciences(,) uma renda acima de 6 mil dólares mensais não se traduz em maior felicidade. Um padrão de vida muito alto é, portanto, contraproducente.", "cometarios": "* Não se usa ponto final em título.", "nota": "9.0", "titulo": "Em tempos de crise &eacute; preciso saber definir prioridades.*", "id": "10519", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10519", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Ao longo do tempo o Brasil vem se aprofundando em várias críses, e uma que abalou o País, foi a crise econômica que em muitas famílias já sofriam com isso, mas agora a até a classe Média \"Mais Renda\"**, está tendo que apertar o pé.As famílias de classe baixa, que têm que se sustentar e viver com um salário de R$780,00 por mês, com uma crise dessas  que está tudo aumentando como gás, luz, alimentos. Fica difícil e nesse percentual essas famílias têm mais de um filho o que também acaba dificultando ainda mais a situação financeira.E essa crise acabou que afetando os comércios e empresas pessoas foram mandadas emboras de seus serviços inclusive pais de família,  que acabou resultando em crise de desemprego aqui no Brasil.Entanto só o pai ou a mãe trabalhando, as obrigações doméstica da casa acaba apertando, e as contas acabam se apertartando apertando e virando uma \"bola de neve\" e os juros vão subindo e acaba Os endividados acabam ficando com nomes restritos a compras, isso gera um stress na relação familiar  discusões e até separação). Ou se a família saísse saía anoite à noite num jantar famíliar entretando nos dias de hoje, já não vão mais pra economizar ,  como isso não vai mudar as pessoas têm que se organizar nas despesas e nos orçamentos da casa.Olhe pra sua renda e diminua seus gastos separe numa planinlha planilha como as despesas essências essenciais como alimentos, transportes, aluguel e educação; Depois depois, acrescente estilos de vida academia, shopping, salão de beleza um parque Esses tipos de coisas  que vão acabar dando certo.", "texto_comentado": "()Ao longo do tempo o Brasil vem se aprofundando em várias críses, e uma que abalou o País, foi a crise econômica(.) que em muitas famílias já sofriam com isso, mas agora a até a classe Média \"Mais Renda\"**, está tendo que apertar o pé.As famílias de classe baixa, que têm que se sustentar e viver com um salário de R$780,00 por mês, com uma crise dessas (em) que está tudo aumentando como gás, luz, alimentos. Fica difícil(,) e nesse percentual essas famílias têm mais de um filho(,) o que também acaba dificultando ainda mais a situação financeira.E essa crise acabou que afetando os comércios e empresas(,) pessoas foram mandadas emboras de seus serviços(,) inclusive pais de família, (o) que acabou resultando em crise de desemprego aqui no Brasil.Entanto só o pai ou a mãe trabalhando, as obrigações doméstica da casa acaba apertando, e as contas acabam se apertartando apertando e virando uma \"bola de neve\"(,) e os juros vão subindo(.) e acaba Os endividados acabam ficando com nomes restritos a compras, isso gera um stress na relação familiar ( brigas(,) discusões e até separação). Ou se a família saísse saía anoite à noite num jantar famíliar(,) entretando nos dias de hoje, já não vão mais pra economizar , (;) como isso não vai mudar as pessoas têm que se organizar nas despesas e nos orçamentos da casa.Olhe pra sua renda e diminua seus gastos(,) separe numa planinlha planilha como as despesas essências essenciais como alimentos, transportes, aluguel e educação; Depois depois, acrescente estilos de vida(:) academia, shopping, salão de beleza(,) um parque(...) Esses tipos de coisas (é) que vão acabar dando certo.", "cometarios": "* Não se usa ponto final em título.", "nota": "6.5", "titulo": "Fam&iacute;lias com Renda baixa.", "id": "10558", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10558", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "     O ano de 2015 para os brasileiros começou repleto de incertezas, referentes á à economia,  inflações, juros e taxas atingiram pontos exacerbados, é preciso administrar a renda familiar para evitar dívidas desagradáveis. Um dos saldos mais negativos nesse ano foi o recorde histórico do dólar, superior aos quatro reais,  defronte disso, houve um aumento no preço de produtos importados industrializados, diminuindo o poder de compra dos consumidores, sendo assim as classes mais baixas afetadas com maior impacto. Devido ao desequilíbrio econômico, aumentou-se o saldo de devedores que acumulam dívidas e buscam soluções fáceis para esse impasse financeiro, o empréstimo fácil realizado por bancos e administradoras é acessível a todos, mas ao mesmo tempo é um risco em longo prazo, taxas abusivas podem levar á à inadimplência. É importante também destacar o livre acesso á a milhares de cartões que aumentam o poder de consumo, deixando o cliente apto a exageros capitalistas,  bens de consumo duráveis podem ser parcelados em múltiplas parcelas, dentro do prazo de pagamento podem ocorrer imprevistos, como um possível desemprego. Diante da inconstante situação econômica do país, e das armadilhas impostas pelos créditos privados, é viável conduzir o núcleo familiar para um lado protecionista e instrucional,  o controle sobre os gastos mensais através de planilhas podem evitar gastos excedentes á à renda, o comprador também deve ficar ciente do valor das taxas e juros cobrados pelas empresas de créditos, além disso, o pagamento á vista pode ser uma opção para evitar futuras dívidas.", "texto_comentado": "()     O ano de 2015 para os brasileiros começou repleto de incertezas, referentes á à economia, (:) inflações, juros e taxas atingiram pontos exacerbados, é preciso administrar a renda familiar para evitar dívidas desagradáveis. Um dos saldos mais negativos nesse ano foi o recorde histórico do dólar, superior aos quatro reais, (.) defronte disso, houve um aumento no preço de produtos importados industrializados, diminuindo o poder de compra dos consumidores, sendo assim as classes mais baixas afetadas com maior impacto. Devido ao desequilíbrio econômico, aumentou-se o saldo de devedores que acumulam dívidas e buscam soluções fáceis para esse impasse financeiro, o empréstimo fácil realizado por bancos e administradoras é acessível a todos, mas ao mesmo tempo é um risco em longo prazo, taxas abusivas podem levar á à inadimplência. É importante também destacar o livre acesso á a milhares de cartões que aumentam o poder de consumo, deixando o cliente apto a exageros capitalistas, (.) bens de consumo duráveis podem ser parcelados em múltiplas parcelas, dentro do prazo de pagamento podem ocorrer imprevistos, como um possível desemprego. Diante da inconstante situação econômica do país, e das armadilhas impostas pelos créditos privados, é viável conduzir o núcleo familiar para um lado protecionista e instrucional, (.) o controle sobre os gastos mensais através de planilhas podem evitar gastos excedentes á à renda, o comprador também deve ficar ciente do valor das taxas e juros cobrados pelas empresas de créditos, além disso, o pagamento á vista pode ser uma opção para evitar futuras dívidas.", "cometarios": "Atenção à pontuação, ao emprego da crase e à concordância de número (singular e plural).", "nota": "8.5", "titulo": "F&aacute;cil via para a inadimpl&ecirc;ncia", "id": "10523", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10523", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Em meio aos momentos de instabilidade intrínsecos à economia capitalista, a sociedade tem buscado adaptar-se, sobretudo no âmbito doméstico, no qual os impactos são sentidos corriqueiramente. Nesse sentido, destaca-se o atual contexto de crise brasileira, em que famílias tentam obter condições de sobrevivência diante de uma competição coletiva. Essa situação, então, reflete as ideologias, essencialmente, meritocráticas e consumistas, pois desigualdades são agravadas, devido a à existência de um poder simbólico exercido por uma classe dominante.Historicamente, é possível constatar diversas oscilações desencadeadas no mercado brasileiro. Partindo dessa premissa, analisa-se o governo de José Sarney, em que cidadãos intitulavam-se como “fiscais de Sarney”, para exigir dos estabelecimentos a cobrança dos preços tabelados. Esses e outros exemplos demonstram como a alta inflação pode mobilizar a sociedade em prol de melhorias. No entanto, ainda hoje, a segurança financeira está suscetível a mudanças, de modo que é comum a pesquisa de preços e a preocupação com o endividamento.Convém salientar que a família constitui uma instituição social estabelecida sob vínculos afetivos e, também, econômicos. Isso porque, ao estruturar relações em grupo, indivíduos buscam sobreviver em meio a uma sociedade egoísta, que em momentos de crise agrava ainda mais esse processo de exclusão. Prova disso reside na elevação das taxas de desemprego e no custo de vida. Essa situação pode ser entendida pelos pressupostos do filósofo Thomas Hobbes, os quais apontam o homem como o lobo do homem, na guerra de todos contra todos.Outro aspecto a ser destacado diz  ao fato de a crise ser manifestada de maneira heterogênea. Nessa perspectiva, é importante salientar a existência de uma hierarquização, pois as classes sociais detentoras do poder econômico manipulam o mercado para adquirir lucro, enquanto grande parte das famílias sofre com a carestia. Por conta disso, o governo tem tentado intervir, no entanto, em muitos casos, o próprio quadro de instabilidade foi agravado pelo mau planejamento estatal.Portanto, é notório que a economia doméstica é afetada pelo contexto nacional, em crise. Dessa forma, para que haja uma melhoria, é necessária uma mobilização social, para planejar o orçamento familiar e perceber sua real situação econômica. A partir disso, pode-se exigir do governo políticas públicas que visem reduzir os preços dos produtos de primeira necessidade e conter o desemprego, por meio de subsídios. Além disso, a propagação do altruísmo pode ajudar no convívio harmônico, a fim de combater a desigualdade.", "texto_comentado": "()Em meio aos momentos de instabilidade intrínsecos à economia capitalista, a sociedade tem buscado adaptar-se, sobretudo no âmbito doméstico, no qual os impactos são sentidos corriqueiramente. Nesse sentido, destaca-se o atual contexto de crise brasileira, em que famílias tentam obter condições de sobrevivência diante de uma competição coletiva. Essa situação, então, reflete as ideologias, essencialmente, meritocráticas e consumistas, pois desigualdades são agravadas, devido a à existência de um poder simbólico exercido por uma classe dominante.Historicamente, é possível constatar diversas oscilações desencadeadas no mercado brasileiro. Partindo dessa premissa, analisa-se o governo de José Sarney, em que cidadãos intitulavam-se como “fiscais de Sarney”, para exigir dos estabelecimentos a cobrança dos preços tabelados. Esses e outros exemplos demonstram como a alta inflação pode mobilizar a sociedade em prol de melhorias. No entanto, ainda hoje, a segurança financeira está suscetível a mudanças, de modo que é comum a pesquisa de preços e a preocupação com o endividamento.Convém salientar que a família constitui uma instituição social estabelecida sob vínculos afetivos e, também, econômicos. Isso porque, ao estruturar relações em grupo, indivíduos buscam sobreviver em meio a uma sociedade egoísta, que em momentos de crise agrava ainda mais esse processo de exclusão. Prova disso reside na elevação das taxas de desemprego e no custo de vida. Essa situação pode ser entendida pelos pressupostos do filósofo Thomas Hobbes, os quais apontam o homem como o lobo do homem, na guerra de todos contra todos.Outro aspecto a ser destacado diz (relaciona-se) ao fato de a crise ser manifestada de maneira heterogênea. Nessa perspectiva, é importante salientar a existência de uma hierarquização, pois as classes sociais detentoras do poder econômico manipulam o mercado para adquirir lucro, enquanto grande parte das famílias sofre com a carestia. Por conta disso, o governo tem tentado intervir, no entanto, em muitos casos, o próprio quadro de instabilidade foi agravado pelo mau planejamento estatal.Portanto, é notório que a economia doméstica é afetada pelo contexto nacional, em crise. Dessa forma, para que haja uma melhoria, é necessária uma mobilização social, para planejar o orçamento familiar e perceber sua real situação econômica. A partir disso, pode-se exigir do governo políticas públicas que visem reduzir os preços dos produtos de primeira necessidade e conter o desemprego, por meio de subsídios. Além disso, a propagação do altruísmo pode ajudar no convívio harmônico, a fim de combater a desigualdade.", "cometarios": "Atenção à pontuação, ao emprego da crase e à coesão frasal.", "nota": "9.5", "titulo": "Inst&aacute;vel capitalismo", "id": "10536", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10536", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "O consumismo é o ato de uma pessoa comprar além de suas necessidades,em razão do seu significado simbólico: o prazer,sucesso e a felicidade.Por conseguinte essa atitude atinge a economia doméstica em tempos de crise uma vez que, um indivíduo não consegue guardar dinheiro quando seu modo de vida ja foi orientado por uma crescente propensão ao consumo de bens ou serviços em geral supérfluos.Cabe ressaltar,que o governo deve investir em educação financeira a à medida em que o gasto descontralado descontrolado interfere diretamenete na economia em um âmbito negativo.Não obstante, devido a à corrupção de dinheiro exercida por alguns políticos,a economia brasileira se torna instável prejudicando a população brasileira e elevando o número de pessoas inadimplentes.O endividamento pode ser considerado uma doença, pois afeta o estado mental e social de uma pessoa que vive em um ambito social. Além disso, uma das formas que diligencia uma pessoa ao endividamento é o cartão de crédito que apesar da facilidade na obtenção de crédito, aliada a taxas e juros exorbitantes, pode levar o consumidor rapidamente à inadimplência, transformando o sonho de consumo em tremenda dor de cabeça.É importante salientar que para manter a saúde financeira da família, é preciso ter o controle sobre os gastos,não comprar mais que o necessário e não esquecer de ser organizado,olhar para a renda e diminuir os gastos.Desse modo mantendo a economia doméstica saudável, evita o endividamento, que pode causar problemas como stress e ansiedade.Diante de um quadro de instabilidade econômica e de previsão de queda no crescimento econômico brasileira brasileiro, uma das formas para não acabar na miséria é a : economia doméstica. Portanto o consumismo deve ser evitado e o controle sobre as propirias próprias finanças é imprescindivel para sobreviver em tempos de crise.", "texto_comentado": "()O consumismo é o ato de uma pessoa comprar além de suas necessidades,em razão do seu significado simbólico: o prazer,sucesso e a felicidade.Por conseguinte(,) essa atitude atinge a economia doméstica em tempos de crise(,) uma vez que, um indivíduo não consegue guardar dinheiro quando seu modo de vida ja foi orientado por uma crescente propensão ao consumo de bens ou serviços(,) em geral supérfluos.Cabe ressaltar,que o governo deve investir em educação financeira(,) a à medida em que o gasto descontralado descontrolado interfere diretamenete na economia em um âmbito negativo.Não obstante, devido a à corrupção de dinheiro exercida por alguns políticos,a economia brasileira se torna instável(,) prejudicando a população brasileira e elevando o número de pessoas inadimplentes.O endividamento pode ser considerado uma doença, pois afeta o estado mental e social de uma pessoa que vive em um ambito social. Além disso, uma das formas que diligencia uma pessoa ao endividamento é o cartão de crédito que(,) apesar da facilidade na obtenção de crédito, aliada a taxas e juros exorbitantes, pode levar o consumidor rapidamente à inadimplência, transformando o sonho de consumo em tremenda dor de cabeça.É importante salientar que para manter a saúde financeira da família, é preciso ter o controle sobre os gastos,não comprar mais que o necessário e não esquecer de ser organizado,olhar para a renda e diminuir os gastos.Desse modo(,) mantendo a economia doméstica saudável, evita o endividamento, que pode causar problemas como stress e ansiedade.Diante de um quadro de instabilidade econômica e de previsão de queda no crescimento econômico brasileira brasileiro, uma das formas para não acabar na miséria é a : economia doméstica. Portanto(,) o consumismo deve ser evitado e o controle sobre as propirias próprias finanças é imprescindivel para sobreviver em tempos de crise.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, à concordância de gênero (masculino e feminino) e ao emprego da crase.", "nota": "8.5", "titulo": "O Consumismo", "id": "10533", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10533", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A economia brasileira mudou, e todos têm que se prepará preparar para viver a nova realidade do país. A crise bateu na porta de todos, e chegou a hora de economizar.Aumento nas taxas de serviços essenciais, impostos e alimentos, faz com que cada cidadão repense sua atitude socieconômica para driblar a escassez de dinheiro.O supermercado mensal está mais caro, a gasolina, a água, a luz, o aluguel tudo se encontra nesse momento mais caro, e o salário do mesmo valor, isso para quem ainda tem emprego. Empresas fechando, e o desemprego aumentando, e o crescimento do país estagnando. Hora, de repensar cada gasto, economia total dentro e fora de casa.  Para não adquirir dívidas impagáveis e assim sujar o nome na praça.É na dificuldade que se encontra a oportunidade de crescer e vencer os desafios, nacrisea única coisa que cresce é o juro dos bancos, não é inteligente comprar a prazo e muito menos dividir a dívida a longo prazo, pois os juros que embutem são exorbitantes.Então, para atravessar uma situação dessa com sabedoria é necessário muito cuidado e planejamento, e também mudança de hábitos, Só se deve comprar o essencial,  A carne está muito cara? Compra frango, os itens da certa cesta básica com suas marcas preferidas estão muito caros? Muda-se de marcas. Sempre existirá uma nova ideia e outra alternativa, é só prestar bastante a atenção no que se tem e no que se quer. E antes de tudo se perguntar, \"o que não se vive sem\"? E aí usar o que se tem para conseguir o que realmente se precisa. A sabedoria é inerente a à alma de cada um, e a crise foi feita para cada um exercitá-la.", "texto_comentado": "()A economia brasileira mudou, e todos têm que se prepará preparar para viver a nova realidade do país. A crise bateu na porta de todos, e chegou a hora de economizar.Aumento nas taxas de serviços essenciais, impostos e alimentos, faz com que cada cidadão repense sua atitude socieconômica para driblar a escassez de dinheiro.O supermercado mensal está mais caro, a gasolina, a água, a luz, o aluguel tudo se encontra nesse momento mais caro, e o salário do mesmo valor, isso para quem ainda tem emprego. Empresas fechando, e o desemprego aumentando, e o crescimento do país estagnando. Hora, de repensar cada gasto, economia total dentro e fora de casa. (,) Para não adquirir dívidas impagáveis e assim sujar o nome na praça.É na dificuldade que se encontra a oportunidade de crescer e vencer os desafios, nacrisea única coisa que cresce é o juro dos bancos, não é inteligente comprar a prazo e muito menos dividir a dívida a longo prazo, pois os juros que embutem são exorbitantes.Então, para atravessar uma situação dessa com sabedoria é necessário muito cuidado e planejamento, e também mudança de hábitos, Só se deve comprar o essencial, (.) A carne está muito cara? Compra frango, os itens da certa cesta básica com suas marcas preferidas estão muito caros? Muda-se de marcas. Sempre existirá uma nova ideia e outra alternativa, é só prestar bastante a atenção no que se tem e no que se quer. E antes de tudo(,) se perguntar, \"o que não se vive sem\"? E aí usar o que se tem para conseguir o que realmente se precisa. A sabedoria é inerente a à alma de cada um, e a crise foi feita para cada um exercitá-la.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e ao emprego da crase.", "nota": "9.0", "titulo": "Mudan&ccedil;a de H&aacute;bito", "id": "10520", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10520", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Crise:grave desequilíbrio conjuntural entre a produção e o consumo, acarretando aumento, dos preços da moeda, dodesempregoou/e ondas de falência. É está a definição do que realmente passamos,atualmente? Onde começou e aonde nos levará? Como encarar esse problema iminente, dentro de casa?Os brasileiros tornaram-se alvos de altosimpostos, inflações, e crises econômicas e políticas, associando tais fatores associados à a uma crise  na qual em nosso país se sucede. Como a deficiência nos bolsos das famílias, esta tem diversas causas, mas também há as pricinpais. Acredita-se que tudo começou a partir de outras crises mundiais e nacionais, como: os ativos estrangeirosperdendo seu valor no mercado mundial; aumento de tarifas feitas por essas mesmas empresas por não conquistarem mercado fora do Brasil; com o aumento das tarifas, há adiminuição de ofertas, principalmente em montadoras; ea diminuição no crescimento econômico, ou seja,a ameaçadorarecessão.Por conta do materialismo, nãoapenas o indivíduo em si sofre com a monstruosa crise, mas a principal afetada é  instituição da família, por conter maior porcentagem de trabalhadores. Assim, este grupo social dispõe de problemas financeiros, emocionais e sociais, onde pois não poder pagar determinadoobjeto se torna motivo de descaso entre as famíliasque podem, provocando abalos emocionais dentro da mesma.Dentreas família,as da classe C, são as principais afetadas pondo em risco seu crescimento econômico, adquirido nas últimas décadas. Como um efeito dominó, a crise incentiva o \"empobrecimento\" desta classe, e esta estando como emergente entre as demais, intensificamais aindaa crise.Estamos no auge dos últimos 25 anos*, onde não prestar atenção nas contas, controlar as dispesas despesas, pesquisar pelos melhores preços e ajudar de qualquer maneira nas contas dentro de casa, se tornam um perigo ainda mais iminente para cada cidadão ou família.", "texto_comentado": "()Crise:grave desequilíbrio conjuntural entre a produção e o consumo, acarretando aumento, dos preços da moeda, dodesempregoou/e ondas de falência. É está a definição do que realmente passamos,atualmente? Onde começou e aonde nos levará? Como encarar esse problema iminente, dentro de casa?Os brasileiros tornaram-se alvos de altosimpostos, inflações, e crises econômicas e políticas, associando tais fatores associados à a uma crise (que se sucede) na qual em nosso país se sucede. Como a deficiência nos bolsos das famílias, esta tem diversas causas, mas também há as pricinpais. Acredita-se que tudo começou a partir de outras crises mundiais e nacionais, como: os ativos estrangeirosperdendo seu valor no mercado mundial; aumento de tarifas feitas por essas mesmas empresas por não conquistarem mercado fora do Brasil; com o aumento das tarifas, há adiminuição de ofertas, principalmente em montadoras; ea diminuição no crescimento econômico, ou seja,a ameaçadorarecessão.Por conta do materialismo, nãoapenas o indivíduo em si sofre com a monstruosa crise, mas a principal afetada é (a) instituição da família, por conter maior porcentagem de trabalhadores. Assim, este grupo social dispõe de problemas financeiros, emocionais e sociais, onde pois não poder pagar determinadoobjeto se torna motivo de descaso entre as famíliasque podem, provocando abalos emocionais dentro da mesma.Dentreas família,as da classe C, são as principais afetadas(,) pondo em risco seu crescimento econômico, adquirido nas últimas décadas. Como um efeito dominó, a crise incentiva o \"empobrecimento\" desta classe, e esta(,) estando como emergente entre as demais, intensificamais aindaa crise.Estamos no auge dos últimos 25 anos*, onde não prestar atenção nas contas, controlar as dispesas despesas, pesquisar pelos melhores preços e ajudar de qualquer maneira nas contas dentro de casa, se tornam um perigo ainda mais iminente para cada cidadão ou família.", "cometarios": "* No auge em que sentido? Raciocínio incompleto.", "nota": "6.5", "titulo": "O C&acirc;ncer Econ&ocirc;mico Brasileiro", "id": "10531", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10531", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "        O Brasil vem passando por uma grande crise, levando os brasileiros a buscarem melhores soluções para economia doméstica. O Banco Central , divulgou nesta terça feira, 27, por meio da nota de credito do mês de setembro, que estima que o endividamento no sistema financeiros das famílias brasileiras subiram subiu de 45,9% de junho para 46,0% em julho.       De acordo com estimação estimativa da do , o descontrole e os gastos elevados só vão deixar a situação mais pior. Chegando ao desespero e problemas na saúde como estresse, dores de cabeças  entre outros. A economia doméstica é uma base que devem ser acompanhadas com possíveis solução soluções para que não venham pesar no bolso e descontrola as despesas futuras.      O Brasileiro vem passando por com diversas dificuldades para chegar no ponto de se estabelecer no setor econômico. Com o grande preço dos produtos e alta nos impostos, a busca de informações e pesquisas nos dos melhores preços irão minimizará os grandes gastos, e a reorganização no núcleo financeiro irão irá estabelecer de acordo com que foram pesquisados.      Portanto, deve se deve-se evitar grandes gastos desnecessários, e fazer um orçamento para uma melhor solução, e chegar em uma melhor forma que não traga exerço excesso de dívidas e descontrole na economia domésticas, e assim vindo a ter menos desespero no fim do mês, e por fim menos endividamento.", "texto_comentado": "()        O Brasil vem passando por uma grande crise, levando os brasileiros a buscarem melhores soluções para economia doméstica. O Banco Central (BC), divulgou nesta terça feira, 27, por meio da nota de credito do mês de setembro, que estima que o endividamento no sistema financeiros das famílias brasileiras subiram subiu de 45,9% de junho para 46,0% em julho.       De acordo com estimação estimativa da do (BC), o descontrole e os gastos elevados só vão deixar a situação mais pior. Chegando ao desespero e problemas na saúde como estresse, dores de cabeças (,) entre outros. A economia doméstica é uma base que devem ser acompanhadas com possíveis solução soluções para que não venham pesar no bolso e descontrola as despesas futuras.      O Brasileiro vem passando por com diversas dificuldades para chegar no ponto de se estabelecer no setor econômico. Com o grande preço dos produtos e alta nos impostos, a busca de informações e pesquisas nos dos melhores preços irão minimizará os grandes gastos, e a reorganização no núcleo financeiro irão irá estabelecer de acordo com que foram pesquisados.      Portanto, deve se deve-se evitar grandes gastos desnecessários, e fazer um orçamento para uma melhor solução, e chegar em uma melhor forma que não traga exerço excesso de dívidas e descontrole na economia domésticas, e assim vindo a ter menos desespero no fim do mês, e por fim menos endividamento.", "cometarios": "* formas", "nota": "7.5", "titulo": "Melhores forma para enfrenta a economia domestica*", "id": "10538", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10538", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A desestabilização da economia afeta diretamente nos gastos da população. O desequilíbrio financeiro em tempos de crise afeta as empresas e as bolsas de valores, mas principalmente as finanças das famílias do país. A reestruturação dos gastos é primordial para o equilíbrio financeiro das famílias brasileiras.O país se encontra em graves índices econômicos, previsões para o crescimento do PIB** e da inflação, torna o problema ainda mais complicado, essa situação afeta de em cheio a população. Desde o início do ano, vários aumentos de tarifas e juros estão sendo realizados pelo governo, como forma de aumentar a arrecadação,  conta de luz, gasolina, cesta básica e os produtos industrializados em geral, estão o que está prejudicando a vida dos brasileiros. A política econômica realizada pelo governo é controlar o consumo, a partir de aumento de juros e dificuldade de obtenção de crédito.O ideal para o planejamento familiar é a ajuda de um consultor financeiro, mas este meio é restrito a pequena parte da população. As famílias devem se adequar priorizando os gastos essências essenciais como saúde, moradia e educação, cortando verbas para viagens e compras. A diminuição do endividamento é essencial, evitando dívidas com cheque especial e cartão de crédito, pois os juros cobrados nesses sistemas são altos. A internet disponibiliza diversos sites, com dicas de como começar um planejamento financeiro e como manter esse ajuste econômico em casa.Dessa forma, é nítido que o controle financeiro deve ser realizado pelas famílias. O esforço para adequação a essa nova realidade, diminuirá transtornos futuros aos gastos da população. Pois, com planejamento financeiro permanente, realizado pelos governos e pela família, crises econômicas como esta, poderiam ser amenizadas, como é observada observa-se nos países desenvolvidos, que mesmo em dificuldade financeira, ainda mantêm o bem-estar da população.", "texto_comentado": "()A desestabilização da economia afeta diretamente nos gastos da população. O desequilíbrio financeiro em tempos de crise afeta as empresas e as bolsas de valores, mas principalmente as finanças das famílias do país. A reestruturação dos gastos é primordial para o equilíbrio financeiro das famílias brasileiras.O país se encontra em graves índices econômicos, previsões para o crescimento do PIB** e da inflação, torna o problema ainda mais complicado, essa situação afeta de em cheio a população. Desde o início do ano, vários aumentos de tarifas e juros estão sendo realizados pelo governo, como forma de aumentar a arrecadação, (como no valor da) conta de luz, gasolina, cesta básica e os produtos industrializados em geral, estão o que está prejudicando a vida dos brasileiros. A política econômica realizada pelo governo é controlar o consumo, a partir de aumento de juros e dificuldade de obtenção de crédito.O ideal para o planejamento familiar é a ajuda de um consultor financeiro, mas este meio é restrito a pequena parte da população. As famílias devem se adequar priorizando os gastos essências essenciais como saúde, moradia e educação, cortando verbas para viagens e compras. A diminuição do endividamento é essencial, evitando dívidas com cheque especial e cartão de crédito, pois os juros cobrados nesses sistemas são altos. A internet disponibiliza diversos sites, com dicas de como começar um planejamento financeiro e como manter esse ajuste econômico em casa.Dessa forma, é nítido que o controle financeiro deve ser realizado pelas famílias. O esforço para adequação a essa nova realidade, diminuirá transtornos futuros aos gastos da população. Pois, com planejamento financeiro permanente, realizado pelos governos e pela família, crises econômicas como esta, poderiam ser amenizadas, como é observada observa-se nos países desenvolvidos, que mesmo em dificuldade financeira, ainda mantêm o bem-estar da população.", "cometarios": "* Inicie o título com letra maiúscula.", "nota": "7.0", "titulo": "planejamento a longo prazo &eacute; fundamental*", "id": "10539", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10539", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": " Alguns pães custavam em torno de um real, no presente a mesma quantidade custa em torno do triplo, a gasolina no Brasil já custou um real o litro, mas já esta na casa dos quatro reais. Pequenos problemas foram virando “uma bola de neve” atingindo principalmente a classe C. O Brasil vem passando por grandes turbulências econômicas, presidente após presidente foi passando isso para seus sucessores. No mandato de Campos Sales a inflação, foi um de seus grandes problemas, onde uma saca de café valia bem menos do que deveria. No mandato de Collor a inflação subia literalmente todos os dias, e o salário das pessoas não acompanhava esse crescimento, quem teve que resolver este problema foi Itamar Franco. É visível que a história vem se repetindo no governo Dilma e a classe C é a principal castigada desse descompasso na economia. Ela que investiu em sua grande maioria nos bens de consumo, então ela não consegue terminar de pagar, com as altas taxas. Portanto, é viável que o governo crie um plano econômico que vise reestruturar a economia com base em princípios liberais, para que a lei da oferta e procura, por si só, restabeleça a estrutura econômica e para que isso funcione a sociedade com capital deve garimpar pelos preços mais baratos, assim a medita medida terá resultados no futuro.", "texto_comentado": "() Alguns pães custavam em torno de um real, no presente a mesma quantidade custa em torno do triplo, a gasolina no Brasil já custou um real o litro, mas já esta na casa dos quatro reais. Pequenos problemas foram virando “uma bola de neve”(,) atingindo principalmente a classe C. O Brasil vem passando por grandes turbulências econômicas, presidente após presidente foi passando isso para seus sucessores. No mandato de Campos Sales a inflação, foi um de seus grandes problemas, onde uma saca de café valia bem menos do que deveria. No mandato de Collor a inflação subia literalmente todos os dias, e o salário das pessoas não acompanhava esse crescimento, quem teve que resolver este problema foi Itamar Franco. É visível que a história vem se repetindo no governo Dilma e a classe C é a principal castigada desse descompasso na economia. Ela que investiu em sua grande maioria nos bens de consumo, então ela não consegue terminar de pagar, com as altas taxas. Portanto, é viável que o governo crie um plano econômico que vise reestruturar a economia com base em princípios liberais, para que a lei da oferta e procura, por si só, restabeleça a estrutura econômica(.) e para que isso funcione(,) a sociedade com capital deve garimpar pelos preços mais baratos, assim a medita medida terá resultados no futuro.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "8.0", "titulo": "O fado da economia brasileira", "id": "10549", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10549", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Há alguns anos houve um crescimento no poder de compra dos brasileiros, as pessoas financiaram casas e veículos, os brasileiros compraram eletroeletrônicos, e o padrão de vida brasileira brasileiro melhorou,  mas essa época se distancia e em seu lugar emerge um tempo de “apertar os cintos”, e fazer economia.O aumento do custo da energia elétrica, o preço dos combustíveis que crescem a desvalorização da moeda, e as taxas e juros exorbitantes sobre os financiamentos pesam no orçamento da família brasileira.A dona de casa chaga chega com as sacolas mais vazias e a carteira também, porque o processo de produção dos produtos essências essenciais na mesa do brasileiro só encarece, deixando os consumidores a à mercê de altos preçosO rumo do país ainda é incerto, mas já está claro que o brasileiro terá que se planejar para tempos de incerteza e de crise.Portanto, a população nacional deve começar a pesquisar preços das gôndolas de supermercados a postos de gasolina,  o uso do cartão de crédito e empréstimos deve ser evitado, agora o Brasil deve sair da inadimplência e fazer poupança pra eventuais emergências.", "texto_comentado": "()Há alguns anos houve um crescimento no poder de compra dos brasileiros, as pessoas financiaram casas e veículos, os brasileiros compraram eletroeletrônicos, e o padrão de vida brasileira brasileiro melhorou, (.) mas essa época se distancia e em seu lugar emerge um tempo de “apertar os cintos”, e fazer economia.O aumento do custo da energia elétrica, o preço dos combustíveis que crescem(,) a desvalorização da moeda, e as taxas e juros exorbitantes sobre os financiamentos pesam no orçamento da família brasileira.A dona de casa chaga chega com as sacolas mais vazias e a carteira também, porque o processo de produção dos produtos essências essenciais na mesa do brasileiro só encarece, deixando os consumidores a à mercê de altos preços(.)O rumo do país ainda é incerto, mas já está claro que o brasileiro terá que se planejar para tempos de incerteza e de crise.Portanto, a população nacional deve começar a pesquisar preços(,) das gôndolas de supermercados a postos de gasolina, (.) o uso do cartão de crédito e empréstimos deve ser evitado, agora o Brasil deve sair da inadimplência e fazer poupança pra eventuais emergências.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, ao emprego da crase e à concordância de gênero (masculino e feminino).", "nota": "8.0", "titulo": "O famoso p&eacute; de meia", "id": "10542", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10542", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "  “Pirata”, aquele que cruza os mares a fim de saquear a riqueza alheia, segundo Homero, em “A Odisseia”. No entanto, a história passa por constantes mudanças e os piratas contemporâneos já não usam mais barba e gancho na mão. Promoção ou armadilha? Em tempos de crise, não se deixar levar pela lábia dos novos corsários – ou, empresas abusivas- é essencial. Porém, comprovado pelo Instituto Ipsos, 71% da população mede sua felicidade baseado baseada no que compra e possui. A situação está tão crítica, a ponto de, nos EUA, a empresa Lease Your Body  pretende reunir interessados em se lotear temporariamente para venda de produtos. É o novo slogan do século XXI “Compro, logo existo”. Este novo “Katrina financeiro” arrasta e acarreta diversas instabilidades econômicas em famílias despreparadas, que ainda não possuem discernimento para diferenciar o gasto inteligente do supérfluo. Assim, já dizia Luis Fernando Veríssimo, os brasileiros estão sofrendo de esclerose precoce. Sabe aquele carro? Esquece! Aquela viagem? Esquece! Tudo o que a presidente prometeu? Esquece!Esta nova ideologia do “queremismo” será retraída. É necessário que o Estado divulgue o Art. 6º da Constituição Brasileira, para que as famílias estejam cientes dos direitos básicos do consumidor. Porém, justamente a escola vem sendo cobrada para mais uma função: educação financeira. O que os mais novos têm a ver com isso? Quem tem renda e controla os gastos- ou, se descontrola com eles- são os pais. Visando atingir o alvo certo, o governo deve disponibilizar informativos e campanhascom dicas de economia mensal, enfatizando as estratégias valiosas de registrartodas as despesas e a criação de metas para futuros gastos, conforme feito no blog GuiaBolso;  Lembre-se, nos corredores circulares do shopping, análogos aos círculos do inferno da obra de Dante Alighieri, os corsários do novo século, agora, usam terno e gravata. Fique alerta!", "texto_comentado": "()  “Pirata”, aquele que cruza os mares a fim de saquear a riqueza alheia, segundo Homero, em “A Odisseia”. No entanto, a história passa por constantes mudanças e os piratas contemporâneos já não usam mais barba e gancho na mão. Promoção ou armadilha? Em tempos de crise, não se deixar levar pela lábia dos novos corsários – ou, empresas abusivas- é essencial. Porém, comprovado pelo Instituto Ipsos, 71% da população mede sua felicidade baseado baseada no que compra e possui. A situação está tão crítica, a ponto de, nos EUA, a empresa Lease Your Body (algo como “alugue seu corpo”) pretende reunir interessados em se lotear temporariamente para venda de produtos. É o novo slogan do século XXI “Compro, logo existo”. Este novo “Katrina financeiro” arrasta e acarreta diversas instabilidades econômicas em famílias despreparadas, que ainda não possuem discernimento para diferenciar o gasto inteligente do supérfluo. Assim, já dizia Luis Fernando Veríssimo, os brasileiros estão sofrendo de esclerose precoce. Sabe aquele carro? Esquece! Aquela viagem? Esquece! Tudo o que a presidente prometeu? Esquece!Esta nova ideologia do “queremismo” será retraída. É necessário que o Estado divulgue o Art. 6º da Constituição Brasileira, para que as famílias estejam cientes dos direitos básicos do consumidor. Porém, justamente a escola vem sendo cobrada para mais uma função: educação financeira. O que os mais novos têm a ver com isso? Quem tem renda e controla os gastos- ou, se descontrola com eles- são os pais. Visando atingir o alvo certo, o governo deve disponibilizar informativos e campanhascom dicas de economia mensal, enfatizando as estratégias valiosas de registrartodas as despesas e a criação de metas para futuros gastos, conforme feito no blog GuiaBolso; (.) Lembre-se, nos corredores circulares do shopping, análogos aos círculos do inferno da obra de Dante Alighieri, os corsários do novo século, agora, usam terno e gravata. Fique alerta!", "cometarios": "Atenção à pontuação, à grafia correta das palavras e à concordância de gênero (masculino e feminino).", "nota": "7.0", "titulo": "Os cors&aacute;rios do novo s&eacute;culo", "id": "10573", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10573", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Atualmente o Brasil enfrenta uma grande crise econômica, não precisa ter um grandeconhecimento sobre finanças e economia, para ver que a crise se encontra por todos os lados. Um dos principais impactos disso sobre á a vida das pessoas são preços econômicos básicos, como conta de luz, preço de combustíveis, que nesse ano de 2015 sofreram altos reajustes.É notório que a crise financeira no país já é um fato inevitável, em consequência disso, empresas ecomércios aumentam o índice de demissões,e famílias enfrentam dificuldades financeiras. A economia vem afetando muitos negócios por todos os estados e assim aumentando o nível de desemprego, atingindo grande parcela da população. As famílias brasileiras começam a sentir em seus bolsos a crise da economia que vivem, algumas pessoas tentam escapar da crise econômica virando empreendedores e abrindo seus próprios negócios, já outras buscam novas oportunidades e até outros empregos além do que ja possuem, como uma fonte de renda extra,  em tempos de crise a melhor forma é a economia e o uso correto e consciente de seu próprio dinheiro.Portanto, vimos que a melhor forma das famílias e os negócios manterem sua renda padrão, é economizando e administrando muito bem o seu capital, o país vive uma enorme crise financeira e não sabemos a dimensão dessa crise e nem até aonde ela irá.", "texto_comentado": "()Atualmente o Brasil enfrenta uma grande crise econômica, não precisa ter um grandeconhecimento sobre finanças e economia, para ver que a crise se encontra por todos os lados. Um dos principais impactos disso sobre á a vida das pessoas são preços econômicos básicos, como conta de luz, preço de combustíveis, que nesse ano de 2015 sofreram altos reajustes.É notório que a crise financeira no país já é um fato inevitável, em consequência disso, empresas ecomércios aumentam o índice de demissões,e famílias enfrentam dificuldades financeiras. A economia vem afetando muitos negócios por todos os estados e(,) assim(,) aumentando o nível de desemprego, atingindo grande parcela da população. As famílias brasileiras começam a sentir em seus bolsos a crise da economia que vivem, algumas pessoas tentam escapar da crise econômica virando empreendedores e abrindo seus próprios negócios, já outras buscam novas oportunidades e até outros empregos além do que ja possuem, como uma fonte de renda extra, (.) em tempos de crise a melhor forma é a economia e o uso correto e consciente de seu próprio dinheiro.Portanto, vimos que a melhor forma das famílias e os negócios manterem sua renda padrão, é economizando e administrando muito bem o seu capital, o país vive uma enorme crise financeira e não sabemos a dimensão dessa crise e nem até aonde ela irá.", "cometarios": "Atenção à pontuação, ao emprego da crase e à grafia correta das palavras.", "nota": "7.5", "titulo": "Pa&iacute;s em crise", "id": "10517", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10517", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "‘’O dinheiro não traz felicidade – para quem não sabe o que fazer com ele’’. A frase do escritor Machado de Assis deixa nítida à a importância do uso consciente do dinheiro, pois tal manejo sábio conduz o homem àestabilidade financeira. Atualmente, o Brasil, está enfrentando uma crise financeira, tal instabilidade econômica repercute na gerência de gastos domésticos. Diante do atual cenário econômico, é importante reduzir os gastos e buscar caminhos eficazes para diminuir os impactos causados pela crise.Primordialmente é importante ressaltar que os impactos fomentados pela crise são ampliados em decorrência do uso desenfreado de empréstimos bancários com juros exorbitantes e a falta de planejamento financeiro. Convém lembrar ainda que segundo o PROCON , uma das causas do atual quadro de endividamento das famílias brasileiras é a falta de informação, visto que muitas pessoas acabam presas pelas armadilhas do Crédito Fácil, que aparentemente é uma transação facílima, porém esconde diversos perigos, levando muitos consumidores a à inadimplência.Nesta perspectiva é perceptível a necessidade de medidas socioeducativas para reduzir os impactos caudados causados pela crise. Por exemplo, a criação de programas do Governo Federal em Parceria com o Ministério da Educação que incentivem o planejamento financeiro desde cedo. Além de que, a própria instituição familiar deve promover uma educação econômica, visando o bem estar e a prosperidade futura. De acordo com Mark Zuckerberg: ‘’A educação é claramente o fator que irá conduzir melhorias na economia a longo prazo’’. Neste sentido é entendido que com melhorias na educação, a economia irá se desenvolver abundantemente.Torna-se evidente, portanto, que nos dias atuais, o Brasil convive com a crise, entretanto, é essencial buscar maneiras eficazes para amenizar o atual quadro, tornando assim a vida dos brasileiros menos árdua, pois como diz Platão: ‘’ O que mais importa não é viver, mas viver bem’’.", "texto_comentado": "()‘’O dinheiro não traz felicidade – para quem não sabe o que fazer com ele’’. A frase do escritor Machado de Assis deixa nítida à a importância do uso consciente do dinheiro, pois tal manejo sábio conduz o homem àestabilidade financeira. Atualmente, o Brasil, está enfrentando uma crise financeira, tal instabilidade econômica repercute na gerência de gastos domésticos. Diante do atual cenário econômico, é importante reduzir os gastos e buscar caminhos eficazes para diminuir os impactos causados pela crise.Primordialmente é importante ressaltar que os impactos fomentados pela crise são ampliados em decorrência do uso desenfreado de empréstimos bancários com juros exorbitantes e a falta de planejamento financeiro. Convém lembrar ainda que segundo o PROCON (Fundação de Proteção e Defesa do Consumido), uma das causas do atual quadro de endividamento das famílias brasileiras é a falta de informação, visto que muitas pessoas acabam presas pelas armadilhas do Crédito Fácil, que aparentemente é uma transação facílima, porém esconde diversos perigos, levando muitos consumidores a à inadimplência.Nesta perspectiva é perceptível a necessidade de medidas socioeducativas para reduzir os impactos caudados causados pela crise. Por exemplo, a criação de programas do Governo Federal em Parceria com o Ministério da Educação que incentivem o planejamento financeiro desde cedo. Além de que, a própria instituição familiar deve promover uma educação econômica, visando o bem estar e a prosperidade futura. De acordo com Mark Zuckerberg: ‘’A educação é claramente o fator que irá conduzir melhorias na economia a longo prazo’’. Neste sentido é entendido que(,) com melhorias na educação, a economia irá se desenvolver abundantemente.Torna-se evidente, portanto, que nos dias atuais, o Brasil convive com a crise, entretanto, é essencial buscar maneiras eficazes para amenizar o atual quadro, tornando assim a vida dos brasileiros menos árdua, pois como diz Platão: ‘’ O que mais importa não é viver, mas viver bem’’.", "cometarios": "Atenção ao emprego da crase, à concordância de número (singular e plural) e à grafia correta das palavras.", "nota": "9.5", "titulo": "Por um viver menos &aacute;rduo.", "id": "10514", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10514", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Com a previsão de redução do crescimento econômico nacional, algumas famílias brasileiras percebem a eminente necessidade de modificar seus hábitos de consumo. Todos terão de gastar menos com bens e serviços não essenciais para evitar o endividamento sem precisar abrir mão de projetos de longo prazo.Uma das principais estratégias para aqueles que já estão endividados é quitar suas dívidas enquanto a economia não está em crise. Conversas em casa para se discutir o planejamento financeiro da família com os filhos não só ajudam a diminuir os gastos, mas também apresentam problemas reais aos filhos ainda cedo, de modo que tenham mais tempo para se preparar para isso. Montar uma pequena reserva financeira também é uma ótima ideia para garantir a estabilidade da família perante uma eventual crise econômica.Visto que também é de interesse do governo que os brasileiros não fiquem inadimplentes, é muito bom que diversos Procons alertem aos consumidores para não caírem nas armadilhas do crédito fácil. Empréstimos pré-aprovados, por exemplo, aproveitam-se de impulsos estimulados pela propaganda e são um dos principais responsáveis pelo endividamento. É fundamental cuidar para que os apelos pelo consumo não falem mais alto que o bom senso e levem famílias inteiras à inadimplência.Percebe-se assim que, mesmo em situação econômica desfavorável, muitas muitos indivíduos podem manter sua estabilidade financeira contanto que não endividem-se com programas de crédito a longo prazo e resistam às armadilhas da sociedade do consumo. Além disso, é até possível aproveitar a situação para ensinar alguns conceitos de economia e finanças pessoais aos mais jovens.", "texto_comentado": "()Com a previsão de redução do crescimento econômico nacional, algumas famílias brasileiras percebem a eminente necessidade de modificar seus hábitos de consumo. Todos terão de gastar menos com bens e serviços não essenciais para evitar o endividamento sem precisar abrir mão de projetos de longo prazo.Uma das principais estratégias para aqueles que já estão endividados é quitar suas dívidas enquanto a economia não está em crise. Conversas em casa para se discutir o planejamento financeiro da família com os filhos não só ajudam a diminuir os gastos, mas também apresentam problemas reais aos filhos ainda cedo, de modo que tenham mais tempo para se preparar para isso. Montar uma pequena reserva financeira também é uma ótima ideia para garantir a estabilidade da família perante uma eventual crise econômica.Visto que também é de interesse do governo que os brasileiros não fiquem inadimplentes, é muito bom que diversos Procons alertem aos consumidores para não caírem nas armadilhas do crédito fácil. Empréstimos pré-aprovados, por exemplo, aproveitam-se de impulsos estimulados pela propaganda e são um dos principais responsáveis pelo endividamento. É fundamental cuidar para que os apelos pelo consumo não falem mais alto que o bom senso e levem famílias inteiras à inadimplência.Percebe-se(,) assim(,) que, mesmo em situação econômica desfavorável, muitas muitos indivíduos podem manter sua estabilidade financeira contanto que não endividem-se com programas de crédito a longo prazo e resistam às armadilhas da sociedade do consumo. Além disso, é até possível aproveitar a situação para ensinar alguns conceitos de economia e finanças pessoais aos mais jovens.", "cometarios": "Atenção à concordância de número (singular e plural) e de gênero (masculino e feminino).", "nota": "9.5", "titulo": "Planejamento financeiro para manuten&ccedil;&atilde;o da estabilidade", "id": "10540", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10540", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "  Em tempos de crise econômica, todos os empreendimentos passam por momentos de alerta. Não sendo é diferente no contexto familiar que por definição é o primeiro núcleo econômico de um indivíduo. A essência da economia doméstica não se difere das grandes empresas, por isso, nesses momentos é necessário planejamento para ações futuras e muito cuidado com as propagandas e oportunidades que o mercado oferece.  Uma empresa sem planejamento pode ser direcionada a à falência. Da mesma forma acontece com a economia doméstica sem análise de suas futuras ações. Em momentos de crise, dentro do ambiente familiar todos os seus integrantes devem interagir a respeito do orçamento disponível. Os pais devem conscientizar seus filhos com relação as às condições econômicas da casa. Dessa forma, se não for possível a compra de um determinado produto no mês, todos devem compreender que nesse momento convém esperar e aguardar uma outra ocasião.  Além de planejamento, os chefes familiares devem estar atentos às ofertas do mercado. Em tempos de instabilidade econômica os bancos oferecem chances irresistíveis de crédito. Porém, por trás, escondem verdadeiras armadilhas, taxas e juros exorbitantes que ocasionarão altas dívidas. Os resultados disso serão: estresse, ansiedade, hipertensão e nervosismo. Esses fatores poderão acarretar na desarmonia familiar.  Por isso, em momentos de crise econômica os membros da família devem estar unidos e em alerta para não comprometer a economia doméstica. Antes de gastar é necessário planejar e antes de aceitar as ofertas tentadoras é importante analisá-las. Dessa forma, todas as ações familiares serão bem elaboradas, não haverá ruptura no convívio de seus integrantes e todos estarão aptos a passarem esse momento de crise com tranquilidade.", "texto_comentado": "()  Em tempos de crise econômica, todos os empreendimentos passam por momentos de alerta. Não sendo é diferente no contexto familiar(,) que por definição é o primeiro núcleo econômico de um indivíduo. A essência da economia doméstica não se difere das grandes empresas, por isso, nesses momentos é necessário planejamento para ações futuras e muito cuidado com as propagandas e oportunidades que o mercado oferece.  Uma empresa sem planejamento pode ser direcionada a à falência. Da mesma forma acontece com a economia doméstica sem análise de suas futuras ações. Em momentos de crise, dentro do ambiente familiar todos os seus integrantes devem interagir a respeito do orçamento disponível. Os pais devem conscientizar seus filhos com relação as às condições econômicas da casa. Dessa forma, se não for possível a compra de um determinado produto no mês, todos devem compreender que nesse momento convém esperar e aguardar uma outra ocasião.  Além de planejamento, os chefes familiares devem estar atentos às ofertas do mercado. Em tempos de instabilidade econômica os bancos oferecem chances irresistíveis de crédito. Porém, por trás, escondem verdadeiras armadilhas, taxas e juros exorbitantes que ocasionarão altas dívidas. Os resultados disso serão: estresse, ansiedade, hipertensão e nervosismo. Esses fatores poderão acarretar na desarmonia familiar.  Por isso, em momentos de crise econômica os membros da família devem estar unidos e em alerta para não comprometer a economia doméstica. Antes de gastar é necessário planejar(,) e antes de aceitar as ofertas tentadoras é importante analisá-las. Dessa forma, todas as ações familiares serão bem elaboradas, não haverá ruptura no convívio de seus integrantes e todos estarão aptos a passarem esse momento de crise com tranquilidade.", "cometarios": "Atenção à concordância verbal, ao emprego da crase, à pontuação e à regência verbal.", "nota": "9.0", "titulo": "Planejar antes de gastar", "id": "10521", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10521", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Atualmente nosso país vem passando por uma das maiores crises econômicas já ocorrida em todos os tempos. Muitas pessoas sem perguntam como irão economizar dinheiro pois possuem contas pra pagar, filhos pra criar e vários detalhes. Por esta causa, grande parte da população brasileira teve que aderir a à economia doméstica como sua única solução.Muitos passaram a economizar na água, luz, diminuíram os gastos feitos em coisas desnéscessarias desnecessárias, gastandomenos em supermercados ediminuindoo consumo elevado. Segundo pesquisas feitas por jornais, as lojas estão fazendo várias liquidações e promoções, pois já não possui possuem clientes suficientes, devido a à crise.A economia, aumentou consideravelmente, antes as famílias gastavam dinheiro extra em momentos de lazer,ápos após a crise muitos passam o final de semana em casa. O consumo em supermercados diminuiu exageradamente, pois agora compram somente o nescessário necessário. Uma televisão poderia ficar ligada por um tempo considerável, ultimamente além da energia vir cara, pagamos multa pelo consumo elevado.", "texto_comentado": "()Atualmente nosso país vem passando por uma das maiores crises econômicas já ocorrida em todos os tempos. Muitas pessoas sem perguntam como irão economizar dinheiro(,) pois possuem contas pra pagar, filhos pra criar e vários detalhes. Por esta causa, grande parte da população brasileira teve que aderir a à economia doméstica como sua única solução.Muitos passaram a economizar na água, luz, diminuíram os gastos feitos em coisas desnéscessarias desnecessárias, gastandomenos em supermercados ediminuindoo consumo elevado. Segundo pesquisas feitas por jornais, as lojas estão fazendo várias liquidações e promoções, pois já não possui possuem clientes suficientes, devido a à crise.A economia, aumentou consideravelmente, antes as famílias gastavam dinheiro extra em momentos de lazer,ápos após a crise muitos passam o final de semana em casa. O consumo em supermercados diminuiu exageradamente, pois agora compram somente o nescessário necessário. Uma televisão poderia ficar ligada por um tempo considerável, ultimamente além da energia vir cara, pagamos multa pelo consumo elevado.", "cometarios": "* dom", "nota": "6.5", "titulo": "Problemas enfrentados pela economia domestica* em crise", "id": "10569", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10569", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "A forma em com que cada individuo vive e seus valores, são a expressão da sociedade na qual ele habita. Ou se educa o povo para ser feliz com o que é realmente necessário para a sobrevivência, ou o mundo inteiro se tornará um grande lixão de descartados, e de pessoas doentes e endividadas, cultivando a ilusão de que a felicidade se compra.Isso não é apologia a à pobreza, mas, a sobriedade de se ter o controle do consumo consciente.A crise econômica que o Brasil enfrenta hoje, é o reflexo disso.O governo gastou o dinheiro com o que não era totalmente importante para a população, porque na forma de governo atual, os governantes estão mais preocupados com as próximas eleições do que com o que realmente importa, o povo. Agora, não é para lamentar e sim enfrentar as dificuldades e aprender,acabar com o desperdício, tirando a lição de que é na dificuldade que se encontra a oportunidade de progredir.Inventaram uma necessidade desenfreada de consumo. A economia tem que crescer se não acontece uma tragédia! O que cada um tem que fazer para equilibraras finanças, é comprar só o necessário para se alimentar.Nada de produtos de moda, nada de achar que seu objeto não serve mais, porque o mercado lançou um novo. A ordem é polpar! A energia está mais cara, é preciso diminuir o consumo diário para baixar o valor da conta, a mulher gasta mais energia elétrica com a beleza,que o homem, ela usa chapinha e secador de cabelo, para se embelezar. Tem um procedimento que cuida do cabelo com o mesmo efeito, sem gastar luz, que é, para alizar alisar o cabelo usar toca, e para cachear e dar volume o velho e bom bóbi. A crise vai passar, que o governo aprenda com ela, e administre o dinheiro gastando só no que for realmente importante para a população. Que baixe os impostos dos artigos de primeira necessidade para assim promover a igualdade no que é de sagrado, o pão de cada dia! Cada geração só aprende o que vive,os governantes devem dar o exemplo. É tempo de reflexão nacional, colocar na balança o que se precisa, e tirar o que se quer. Não se deve abandonar os sonhos, mas, adiar. Mudança de pensamento e de atitude porque os dedos valem mais que qualquer anel de diamante.", "texto_comentado": "()A forma em com que cada individuo vive e seus valores, são a expressão da sociedade na qual ele habita. Ou se educa o povo para ser feliz com o que é realmente necessário para a sobrevivência, ou o mundo inteiro se tornará um grande lixão de descartados, e de pessoas doentes e endividadas, cultivando a ilusão de que a felicidade se compra.Isso não é apologia a à pobreza, mas, a sobriedade de se ter o controle do consumo consciente.A crise econômica que o Brasil enfrenta hoje, é o reflexo disso.O governo gastou o dinheiro com o que não era totalmente importante para a população, porque na forma de governo atual, os governantes estão mais preocupados com as próximas eleições do que com o que realmente importa, o povo. Agora, não é para lamentar e sim enfrentar as dificuldades e aprender,acabar com o desperdício, tirando a lição de que é na dificuldade que se encontra a oportunidade de progredir.Inventaram uma necessidade desenfreada de consumo. A economia tem que crescer se não acontece uma tragédia! O que cada um tem que fazer para equilibraras finanças, é comprar só o necessário para se alimentar.Nada de produtos de moda, nada de achar que seu objeto não serve mais, porque o mercado lançou um novo. A ordem é polpar! A energia está mais cara, é preciso diminuir o consumo diário para baixar o valor da conta, a mulher gasta mais energia elétrica com a beleza,que o homem, ela usa chapinha e secador de cabelo, para se embelezar. Tem um procedimento que cuida do cabelo com o mesmo efeito, sem gastar luz, que é, para alizar alisar o cabelo usar toca, e para cachear e dar volume o velho e bom bóbi. A crise vai passar, que o governo aprenda com ela, e administre o dinheiro gastando só no que for realmente importante para a população. Que baixe os impostos dos artigos de primeira necessidade para assim promover a igualdade no que é de sagrado, o pão de cada dia! Cada geração só aprende o que vive,os governantes devem dar o exemplo. É tempo de reflexão nacional, colocar na balança o que se precisa, e tirar o que se quer. Não se deve abandonar os sonhos, mas, adiar. Mudança de pensamento e de atitude porque os dedos valem mais que qualquer anel de diamante.", "cometarios": "Atenção à pontuação, ao emprego da crase, à regência nominal e à grafia correta das palavras.", "nota": "7.0", "titulo": "Reflex&atilde;o!", "id": "10525", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10525", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Administrar as contas mensais pode nunca ter sido uma tarefa fácil, mas atualmente têm tem se tornado o pesadelo da maioria das famílias brasileiras. Consequência de uma grande crise vivida pelo país, o desemprego, também tem feito as pessoas colocarem na ponta do lápis suas prioridades para superar ainda que difícil à a crise econômica. Ou não.Segundo a Serasa Experian, uma empresa brasileira de análises e informações para decisões de crédito e apoio a negócios, a inadimplência do consumidor apresentou alta de 16,7% em agosto em comparação ao mesmo mês do ano passado. Devido ao grande grave cenário econômico do país, como economizar e colocar limites nas compras?A economia doméstica depende da cooperação de não somente um indivíduo, mas de todos aqueles que residem na mesma casa, tendo em vista que o objetivo é alcançado quando todos lutam no mesmo lado, que neste caso é pela cooperação na hora de economizar em casa, seja na luz e até mesmo no gasto da água já que também há crise hídrica no país.A forma mais correta e objetiva que a família deve se dispor é realizando reuniões mensais para discussão de ideias e conscientização na hora de economizar. Não é necessário deixar de comprar, mas feito fazer isto de forma que priorizem a alimentação saudável e a saúde, por exemplo, é uma sugestão construtiva.Também são maneiras de não Outra atitude que não reflete só na economia, mas  educação doméstica  anotar as contas e suas respectivas datas de vencimento, sendo assim sempre será permitido possível um tempo antes já se manter preparado para o acerto da mesma, diminuindo o risco de se tornarem inadimplentes em um momento como o que o país enfrenta.", "texto_comentado": "()Administrar as contas mensais pode nunca ter sido uma tarefa fácil, mas atualmente têm tem se tornado o pesadelo da maioria das famílias brasileiras. Consequência de uma grande crise vivida pelo país, o desemprego, também tem feito as pessoas colocarem na ponta do lápis suas prioridades para superar ainda que difícil à a crise econômica. Ou não.Segundo a Serasa Experian, uma empresa brasileira de análises e informações para decisões de crédito e apoio a negócios, a inadimplência do consumidor apresentou alta de 16,7% em agosto em comparação ao mesmo mês do ano passado. Devido ao grande grave cenário econômico do país, como economizar e colocar limites nas compras?A economia doméstica depende da cooperação de não somente um indivíduo, mas de todos aqueles que residem na mesma casa, tendo em vista que o objetivo é alcançado quando todos lutam no mesmo lado, que neste caso é pela cooperação na hora de economizar em casa, seja na luz e até mesmo no gasto da água(,) já que também há crise hídrica no país.A forma mais correta e objetiva que a família deve se dispor é realizando reuniões mensais para discussão de ideias e conscientização na hora de economizar. Não é necessário deixar de comprar, mas feito fazer isto de forma que priorizem a alimentação saudável e a saúde, por exemplo, é uma sugestão construtiva.Também são maneiras de não Outra atitude que não reflete só na economia, mas (também na) educação doméstica (é) anotar as contas e suas respectivas datas de vencimento, sendo assim sempre será permitido possível um tempo antes já se manter preparado para o acerto da mesma, diminuindo o risco de se tornarem inadimplentes em um momento como o que o país enfrenta.", "cometarios": "* Não se usa ponto final em título.", "nota": "7.5", "titulo": "Sem deixar a moeda cair.*", "id": "10534", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10534", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Percebemos que está cada vez mais difícil fazer e controlar a economia doméstica, principalmente em tempos de crise econômica. Controlar a vida financeira da família tem se tornado complicado com os aumentos dos preços -impulsionado pelos crescentes impostos -  as altas taxas de desemprego e pela falta de planejamento domiciliar.Nesse sentido, como diariamente noticiado pelas mídias, aumentam, crescem e nascem novos tributos, e a cada mês a taxa de desemprego só aumenta. Ir ao supermercado e comprar o que se comprava antes, com o mesmo dinheiro, está se tornando impossível; os constantes aumentos nas contas de luz e aumentos dos combustíveis, por exemplo, têm comprometido grande parte da renda da família que tem usado a criatividade para o orçamento não cair no vermelho,  temos que pesquisar melhores preços, evitar desperdícios, fazer rendas extras e policiar os familiares para que todos economizem.Além disso, um grave erro cometido pela maioria dos brasileiros é não planejar o orçamento financeiro. Começa desde a escolha por ter mais de um filho até o uso exagerado do crédito fácil. É necessário, desde o início do casamento, que o casal planeje a sua vida financeira para melhor investimento e controle de seu dinheiro; optar por crédito fácil, financiamentos e outros meios só tendem a levar ao endividamento e comprometimento da futura vida familiar. Mesmo com o avanço da chamada “nova classe C”, muitas pessoas não se preocupam em poupar para épocas de crise - como a que enfrentamos – e esse é mais um dos erros cometidos.Sendo assim, percebemos que o atual modelo de economia doméstica ainda está longe do adequado. Precisamos envolver todos da família, inclusive as crianças , para que possamos melhor aplicar o dinheiro sem necessidade de dívidas. Contudo, o brasileiro vem se mostrando criativo nos momentos mais difíceis procurando trabalhos autônomos para aumentar a renda; diminuindo o desperdícios de alimentos, água e luz; evitando o uso do cartão de crédito, etc. Somente com as mudanças na forma de administrar a economia doméstica será possível melhorar a qualidade de vida.", "texto_comentado": "()Percebemos que está cada vez mais difícil fazer e controlar a economia doméstica, principalmente em tempos de crise econômica. Controlar a vida financeira da família tem se tornado complicado com os aumentos dos preços -impulsionado pelos crescentes impostos - (,) as altas taxas de desemprego e pela falta de planejamento domiciliar.Nesse sentido, como diariamente noticiado pelas mídias, aumentam, crescem e nascem novos tributos, e a cada mês a taxa de desemprego só aumenta. Ir ao supermercado e comprar o que se comprava antes, com o mesmo dinheiro, está se tornando impossível; os constantes aumentos nas contas de luz e aumentos dos combustíveis, por exemplo, têm comprometido grande parte da renda da família(,) que tem usado a criatividade para o orçamento não cair no vermelho, (.) temos que pesquisar melhores preços, evitar desperdícios, fazer rendas extras e policiar os familiares para que todos economizem.Além disso, um grave erro cometido pela maioria dos brasileiros é não planejar o orçamento financeiro. Começa desde a escolha por ter mais de um filho até o uso exagerado do crédito fácil. É necessário, desde o início do casamento, que o casal planeje a sua vida financeira para melhor investimento e controle de seu dinheiro; optar por crédito fácil, financiamentos e outros meios só tendem a levar ao endividamento e comprometimento da futura vida familiar. Mesmo com o avanço da chamada “nova classe C”, muitas pessoas não se preocupam em poupar para épocas de crise - como a que enfrentamos – e esse é mais um dos erros cometidos.Sendo assim, percebemos que o atual modelo de economia doméstica ainda está longe do adequado. Precisamos envolver todos da família, inclusive as crianças (para que desde pequenos tenham consciência de como organizar a renda), para que possamos melhor aplicar o dinheiro sem necessidade de dívidas. Contudo, o brasileiro vem se mostrando criativo nos momentos mais difíceis(,) procurando trabalhos autônomos para aumentar a renda; diminuindo o desperdícios de alimentos, água e luz; evitando o uso do cartão de crédito, etc. Somente com as mudanças na forma de administrar a economia doméstica será possível melhorar a qualidade de vida.", "cometarios": "* Não se usa ponto final em título.", "nota": "9.5", "titulo": "Vendo com outros olhos &agrave; economia dom&eacute;stica.*", "id": "10559", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10559", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Economia doméstica em tempos de crise", "texto": "Um país, no que se refere a finanças, pode ser considerado como uma grande família,  o orçamento é limitado e há despesas e receitas,  quando aquela é maior que esta, a saída é cortar gastos. Com o PIB – todas as riquezas que uma nação produz – retrativo, a ordem do Planalto é economizar a fim de que seja possível equilibrar as contas. O cenário* das famílias, pessoas físicas, não é diferente: renda estagnada, inflação perto da casa dos dois dígitos e o desemprego crescente impõe a elas a necessidade de economizar.Neste cenário*, pequenas medidas fazem toda a diferença. O brasileiro pratica em demasia o lamentável hábito do desperdício. Diariamente, toneladas de alimentos que poderiam ser usados para consumo são descartados, torneiras jorram água para realizar qualquer atividade, como se ela fosse um bem infindável e barato,  luzes acesas enquanto ainda é dia, juros de bancos que pagam duas vezes o valor da dívida. A lista é meramente exemplificativa, são atitudes que se evitadas poderiam trazer uma significativa economia.A pedra no sapato de grande parte da população são as instituições financeiras. Lamentavelmente no Brasil é permitido a cobrança de uma taxa de juros astronômica, de modo que nem na pior crise aquelas teriam lucros irrisórios. Portanto, evitar o uso do cheque especial, cartão de crédito, empréstimos e tudo o que elas oferecem é uma forma de começar a organizar, ou pelo menos não perder. o controle da situação. Se, ainda assim, for necessário utilizar tais créditos, deve-se pesquisar onde se assumirá tal compromisso, uma vez que as taxas de juros entre instituições financeiras variam consideravelmente.Qualquer iniciativa é válida, se há crianças na família é necessário considerar a trocar da escola privada pela pública,  no lazer, incentivar atividades ao ar livre e brincadeiras que estimulem a criatividade. Plantar hortaliças e árvores frutíferas, além de mais saudável, reduz a conta final da feira. A regra é não tolerar nenhum tipo de desperdício e economizar tanto quanto possível.Essas medidas ultrapassam o pensamento da economia em tempos de crise, são também, sem dúvida, atos de pensamento em pró prol da coletividade* que atenuarão o efeito daquela e trará benefícios a toda a coletividade*.", "texto_comentado": "()Um país, no que se refere a finanças, pode ser considerado como uma grande família, (.) o orçamento é limitado e há despesas e receitas, (;) quando aquela é maior que esta, a saída é cortar gastos. Com o PIB – todas as riquezas que uma nação produz – retrativo, a ordem do Planalto é economizar(,) a fim de que seja possível equilibrar as contas. O cenário* das famílias, pessoas físicas, não é diferente: renda estagnada, inflação perto da casa dos dois dígitos e o desemprego crescente impõe a elas a necessidade de economizar.Neste cenário*, pequenas medidas fazem toda a diferença. O brasileiro pratica em demasia o lamentável hábito do desperdício. Diariamente, toneladas de alimentos que poderiam ser usados para consumo são descartados, torneiras jorram água para realizar qualquer atividade, como se ela fosse um bem infindável e barato, (;) luzes acesas enquanto ainda é dia, juros de bancos que pagam duas vezes o valor da dívida. A lista é meramente exemplificativa, são atitudes que(,) se evitadas(,) poderiam trazer uma significativa economia.A pedra no sapato de grande parte da população são as instituições financeiras. Lamentavelmente no Brasil é permitido a cobrança de uma taxa de juros astronômica, de modo que nem na pior crise aquelas teriam lucros irrisórios. Portanto, evitar o uso do cheque especial, cartão de crédito, empréstimos e tudo o que elas oferecem é uma forma de começar a organizar, ou pelo menos não perder. o controle da situação. Se, ainda assim, for necessário utilizar tais créditos, deve-se pesquisar onde se assumirá tal compromisso, uma vez que as taxas de juros entre instituições financeiras variam consideravelmente.Qualquer iniciativa é válida, se há crianças na família é necessário considerar a trocar da escola privada pela pública, (;) no lazer, incentivar atividades ao ar livre e brincadeiras que estimulem a criatividade. Plantar hortaliças e árvores frutíferas, além de mais saudável, reduz a conta final da feira. A regra é não tolerar nenhum tipo de desperdício e economizar tanto quanto possível.Essas medidas ultrapassam o pensamento da economia em tempos de crise, são também, sem dúvida, atos de pensamento em pró prol da coletividade* que atenuarão o efeito daquela e trará benefícios a toda a coletividade*.", "cometarios": "* Evite a repetição de termos em um curto intervalo no texto. Opte por sinônimos.", "nota": "9.5", "titulo": "Qualquer economia &eacute; v&aacute;lida", "id": "10535", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/10535", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}]