[{"tema": "AIDS: o desafio da conscientização continua", "texto": "A Aids é uma doença contagiosa, transmitida sexualmente, por transfusão de sangue, com agulha contaminada e pelo leite materno,  apesar de ser uma doença bastante divulgada ela ainda sofre preconceito, uma pessoa pode conviver com uma portadora do vírus, beijar, abraçar, compartilhar do mesmo espaço físico. Nos anos 80 ela ficou mundialmente conhecida, onde quando acometeu milhões de pessoas, nessa época não existiam remédios pra conter o vírus e prolongar a vida, como o coquetel, compostos por vários remédios diferentes, mas apesar da existência desses coquetéis a transmissão do vírus tem aumentado.Os jovens entre 18 e 24 principalmente entre os homossexuais tem aumentado o números de infectados, há relação sexual cada vez mais frequente sem uso da camisinha e geralmente há muitos parceiros,  com remédios mais eficazes pra deter o vírus, reduzindo a morte após o contágio com a doença, está ocorrendo certa complacência, o que é perigoso, pois ela pode ser mortal.No continente africano ocorre a maior incidência da doença, a pobreza, e a falta de informação, são fatores que contribuem para matança que acontece  cada ano, milhões de pessoas são mortas, diminuindo a sua taxa de natalidade uma preocupação mundial, onde são enviados vários médicos para tentar ajudar.É preciso intensificar as campanhas de prevenção, começando nas escolas entres os adolescentes, fazendo palestras nas empresas, indústrias, espalhar informativos voltados tanto para os hétero como os homossexuais, mostrando que apesar de novas drogas terem sido descobertas para conter a epidemia ela continua tão perigosa como na década de 80, pois ela continua matando sem os devidos cuidados.", "texto_comentado": "()A Aids é uma doença contagiosa, transmitida sexualmente, por transfusão de sangue, com agulha contaminada e pelo leite materno, (.) apesar de ser uma doença bastante divulgada ela ainda sofre preconceito, uma pessoa pode conviver com uma portadora do vírus, beijar, abraçar, compartilhar do mesmo espaço físico. Nos anos 80 ela ficou mundialmente conhecida, onde quando acometeu milhões de pessoas, nessa época não existiam remédios pra conter o vírus e prolongar a vida, como o coquetel, compostos por vários remédios diferentes, mas apesar da existência desses coquetéis a transmissão do vírus tem aumentado.Os jovens entre 18 e 24(,) principalmente entre os homossexuais(,) tem aumentado o números de infectados, há relação sexual cada vez mais frequente sem uso da camisinha e geralmente há muitos parceiros, (.) com remédios mais eficazes pra deter o vírus, reduzindo a morte após o contágio com a doença, está ocorrendo certa complacência, o que é perigoso, pois ela pode ser mortal.No continente africano ocorre a maior incidência da doença, a pobreza, e a falta de informação, são fatores que contribuem para matança que acontece (a) cada ano, milhões de pessoas são mortas, diminuindo a sua taxa de natalidade(.) uma preocupação mundial, onde são enviados vários médicos para tentar ajudar.É preciso intensificar as campanhas de prevenção, começando nas escolas entres os adolescentes, fazendo palestras nas empresas, indústrias, espalhar informativos voltados tanto para os hétero como os homossexuais, mostrando que apesar de novas drogas terem sido descobertas para conter a epidemia ela continua tão perigosa como na década de 80, pois ela continua matando sem os devidos cuidados.", "cometarios": "Atenção à pontuação, ao uso devido de pronomes relativos, à grafia correta das palavras e à coesão.", "nota": "8.0", "titulo": "", "id": "8934", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8934", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "~~Os primeiros casos conhecidos de pessoas infectadas com o vírus HIV só ficaram conhecidos a partir da década de 80.No entanto, apesar de muitas campanhas de conscientização sendo realizado realizadas,  haver a disponibilidade dos métodos anticoncepcionais, principalmente a camisinha que é distribuída de forma gratuita pelos postos de saúde e a de haver testes gratuitos que informam se o indivíduo está infectado com o vírus ou não.  Mas apesar da maioria dos tabus e preconceitos  sendo quebrados, o número de infectados cresce. Porque Por que isso ainda acontece?Segundo dados de uma pesquisa realizada, a maior incidência de infectados com o vírus está em jovens com faixa etária entre 15 e 24 anos e que haja houve cerca de 4414 novos infectados no ano de 2013.No Brasil, o Ministério da Saúde realiza todos os anos campanhas que visam à prevenção, testagem e tratamento cujo público-alvo são os jovens. No entanto, não adianta realizar campanhas e campanhas de prevenção contra a doença se os indivíduos não colocarem em prática os métodos de como se prevenir de tal enfermidade. É necessário que, além de realizar companhas campanhas de conscientização, haver haja uma ação conjunta da sociedade para se colocar em prática os ensinos e aprendizados recebidos para que a doença seja erradicada do planeta.", "texto_comentado": "()~~Os primeiros casos conhecidos de pessoas infectadas com o vírus HIV só ficaram conhecidos a partir da década de 80.No entanto, apesar de muitas campanhas de conscientização sendo realizado realizadas, (de) haver a disponibilidade dos métodos anticoncepcionais, principalmente a camisinha que é distribuída de forma gratuita pelos postos de saúde e a de haver testes gratuitos que informam se o indivíduo está infectado com o vírus ou não. (e) Mas apesar da maioria dos tabus e preconceitos (estarem) sendo quebrados, o número de infectados cresce. Porque Por que isso ainda acontece?Segundo dados de uma pesquisa realizada, a maior incidência de infectados com o vírus está em jovens com faixa etária entre 15 e 24 anos e que haja houve cerca de 4414 novos infectados no ano de 2013.No Brasil, o Ministério da Saúde realiza todos os anos campanhas que visam à prevenção, testagem e tratamento cujo público-alvo são os jovens. No entanto, não adianta realizar campanhas e campanhas de prevenção contra a doença se os indivíduos não colocarem em prática os métodos de como se prevenir de tal enfermidade. É necessário que, além de realizar companhas campanhas de conscientização, haver haja uma ação conjunta da sociedade para se colocar em prática os ensinos e aprendizados recebidos para que a doença seja erradicada do planeta.", "cometarios": "Atenção à grafia correta das palavras, à concordância de número (singular e plural) e de gênero (masculino e feminino), à concordância verbal (flexão correta dos verbos) e ao uso devido de conectivos.", "nota": "7.0", "titulo": "", "id": "8924", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8924", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A síndrome da imunodeficiência adquirida tem alarmado a sociedade ,pois o número de pessoas infectadas tem crescido. Desta forma,tornando público por meio da midiático o recrudescimento desta doença.Esse aumento do vírus da imunodeficiência humana  tem sido ocorrido principalmente no grupo jovem com  incidência nos “gays” ,ou seja ,meninos que mantêm relações sexuais com outro meninos .Este grupo por se relacionar com vários parceiros que, muita das vezes,não utilizam da prevenção correta ocasionando ocasionam,assim,a contaminação. A AIDS é responsável por destruir o sistema imunológico ,o qual defende o nosso organismo,e se não for tratada a tempo pode levar o portador ao falecimento.Portanto , essa doença não é exclusiva dos homossexuais outras pessoas também tem adquirido e estão passíveis de adquirir .Entretanto,a AIDS está em qualquer parte do mundo como no continente africano que tem ocorrido o falecimento de muitas pessoas entre crianças e adultos . Além do mais , cantores famosos foram vitimas dessa doença como Cazuza,Renato Russo e Freddie Mercury. Então, esse vírus sempre esteve na sociedade e no mundo independentemente de classes ,cor e sexo .Porém o aumento no momento atual é alarmante ,pois não se tinha visto tantos casos de pessoas contagiadas e mortas .Destarte , a situação atual é preocupante, devido a à quantidade de pessoas infectadas principalmente a jovem jovens entre os 15 aos e 24 anos. Logo, para que possamos conseguir mudar essa realidade seria necessário o incentivo  as pessoas fazerem o teste,prevenções sexuais e intensificação das abordagem da matéria nas escolas .", "texto_comentado": "()A síndrome da imunodeficiência adquirida(AIDS) tem alarmado a sociedade ,pois o número de pessoas infectadas tem crescido. Desta forma,tornando público por meio da midiático o recrudescimento desta doença.Esse aumento do vírus da imunodeficiência humana (HIV) tem sido ocorrido principalmente no grupo jovem com (maior) incidência nos “gays” ,ou seja ,meninos que mantêm relações sexuais com outro meninos .Este grupo(,) por se relacionar com vários parceiros que, muita das vezes,não utilizam da prevenção correta(,) ocasionando ocasionam,assim,a contaminação. A AIDS é responsável por destruir o sistema imunológico ,o qual defende o nosso organismo,e se não for tratada a tempo pode levar o portador ao falecimento.Portanto , essa doença não é exclusiva dos homossexuais(,) outras pessoas também tem adquirido e estão passíveis de adquirir .Entretanto,a AIDS está em qualquer parte do mundo como no continente africano que tem ocorrido o falecimento de muitas pessoas entre crianças e adultos . Além do mais , cantores famosos foram vitimas dessa doença como Cazuza,Renato Russo e Freddie Mercury. Então, esse vírus sempre esteve na sociedade e no mundo independentemente de classes ,cor e sexo .Porém o aumento no momento atual é alarmante ,pois não se tinha visto tantos casos de pessoas contagiadas e mortas .Destarte , a situação atual é preocupante, devido a à quantidade de pessoas infectadas(,) principalmente a jovem jovens entre os 15 aos e 24 anos. Logo, para que possamos conseguir mudar essa realidade seria necessário o incentivo (para) as pessoas fazerem o teste,prevenções sexuais e intensificação das abordagem da matéria nas escolas .", "cometarios": "Atenção à pontuação, à grafia correta das palavras, ao uso devido de conectivos entre as orações, à concordância de número (singular e plural) e ao uso da crase.", "nota": "7.5", "titulo": "", "id": "8932", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8932", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Mesmo com várias campanhas sobre a importância de se prevenir contra a AIDS, os números da doença no Brasil continuam aumentado. Esse quadro é alarmante, uma vez que se situa em uma época de amplo acesso à informação e a métodos de proteção do vírus. Assim, pode-se notar que há ainda um gargalo entre aquilo que se espera com as campanhas – baixa nos índices da doença – e o que os recentes dados mostram – número crescente de portadores da Síndrome.Se, por um lado, a falta de informação e medidas de proteção da AIDS, não podem mais ser usados como desculpa para não se prevenir contra a doença; por outro, ainda há um grande tabu na sociedade brasileira para se falar abertamente sobre a DST. Seja por questões de ordem ideológica, religiosa ou correlatas, muitos pais ainda sentem dificuldade para conversar com seus filhos sobre vida sexual e a importância de se tomar certos cuidados no momento do ato sexual, por exemplo, fazer uso de preservativo.Desse modo, nas várias campanhas sobre a prevenção das doenças sexualmente transmissíveis, a se destacar a AIDS, seria relevante chamar a atenção dos pais para que também se tornem responsáveis pelo trabalho de conscientização de seus filhos, até mesmo por ser nos jovens entre 15 a 24 anos que houve maior aumento da taxa de contágio do vírus, segundo dados, de 2013, do Ministério da Saúde. Contribuindo, com isso, para que haja Deve haver maior diálogo sobre o tema no seio familiar.A prevenção da AIDS, portanto, além de continuar sendo alvo de campanhas de Governo, deve encontrar amparo na participação dos pais a fim de que haja maior conscientização dos seus filhos da importância do tema. Com tudo isso, poderão os brasileiros, em pouco tempo, ver o número da doença voltar a diminuir no país.", "texto_comentado": "()Mesmo com várias campanhas sobre a importância de se prevenir contra a AIDS, os números da doença no Brasil continuam aumentado. Esse quadro é alarmante, uma vez que se situa em uma época de amplo acesso à informação e a métodos de proteção do vírus. Assim, pode-se notar que há ainda um gargalo entre aquilo que se espera com as campanhas – baixa nos índices da doença – e o que os recentes dados mostram – número crescente de portadores da Síndrome.Se, por um lado, a falta de informação e medidas de proteção da AIDS, não podem mais ser usados como desculpa para não se prevenir contra a doença; por outro, ainda há um grande tabu na sociedade brasileira para se falar abertamente sobre a DST. Seja por questões de ordem ideológica, religiosa ou correlatas, muitos pais ainda sentem dificuldade para conversar com seus filhos sobre vida sexual e a importância de se tomar certos cuidados no momento do ato sexual, por exemplo, fazer uso de preservativo.Desse modo, nas várias campanhas sobre a prevenção das doenças sexualmente transmissíveis, a se destacar a AIDS, seria relevante chamar a atenção dos pais para que também se tornem responsáveis pelo trabalho de conscientização de seus filhos, até mesmo por ser nos jovens entre 15 a 24 anos que houve maior aumento da taxa de contágio do vírus, segundo dados, de 2013, do Ministério da Saúde. Contribuindo, com isso, para que haja Deve haver maior diálogo sobre o tema no seio familiar.A prevenção da AIDS, portanto, além de continuar sendo alvo de campanhas de Governo, deve encontrar amparo na participação dos pais a fim de que haja maior conscientização dos seus filhos da importância do tema. Com tudo isso, poderão os brasileiros, em pouco tempo, ver o número da doença voltar a diminuir no país.", "cometarios": "Atenção à pontuação e à organização do raciocínio nas frases. Em algum trecho falta coesão.", "nota": "8.0", "titulo": "", "id": "8945", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8945", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A Aids vem ao longo dos anos vitimando muitas pessoas pelo mundo. No começo dos anos 80 quando foi descoberta, muitas pessoas perderam suas vidas sem saber nem o que era esse vírus, e sem saber como evitá-lo nem tratá-lo,  o grande Herbert José de Sousa, conhecido como Betinho, foi um sociólogo e ativista dos direitos humanos brasileiro. Contraiu a Aids porque era hemofílico, uma doença genética de má circulação do sangue, com isso o hemofílico precisa de fazer reposição de sangue, então, como no começo da doença não se sabia do perigo, Betinho e muitas outras pessoas, que precisavam do sangue  terceiros, se contaminaram porque os laboratórios não faziam o teste no sangue de HIV.Hoje existe um controle muito grande no sangue que é doado, antes do sangue ser liberado, é rigorosamente testado para não levar ao paciente que vai receber sangue ou derivados dele, doenças transmissíveis.Mas, não é só por vias venosas que se pega o HIV, infelizmente a maior parte dos contaminados contraíram a doença pelo sexo sem camisinha. É de fundamental importância que os jovens e todos que têm uma vida sexual ativa só pratiquem o sexo com segurança. Sem segurança não faça sexo. Lembre-se  a vontade passa, mas, as doenças transmitidas sexualmente ficam para sempre e os filhos também.O aumento dos casos de AIDS está crescente nos jovens e adolescentes brasileiros, o Ministério da Saúde Pública faz sua parte. Dando todo tipo de informação e orientação sobre o assunto, cabe a cada um fazer a sua e salvar sua vida. A AIDS não é uma gripe que você pega, e com chás, repouso e remédios você se cura! Ela é uma doença muito grave, que vai limitar sua qualidade de vida, e depois de todo o cuidado e tratamento ela vai te matar, porque ela não tem cura. E se você tiver um filho, você passará essa maldita doença para o seu filho também.Salve-se, ame-se e seja  velho saudável e feliz. Para isso é só fazer a escolha certa, hoje você já pode evitar as doenças sexualmente transmissíveis, é só falar para você mesmo \"sem segurança, sem sexo\". Sexo não é amor, se uma pessoa te pedir para fazer sexo sem segurança como prova de amor, tenha uma prova de amor a você mesmo e vá embora. Fazer sexo inseguro não é prova de amor é prova de estupidez. A AIDS não é gripe, é morte.", "texto_comentado": "()A Aids vem ao longo dos anos vitimando muitas pessoas pelo mundo. No começo dos anos 80(,) quando foi descoberta, muitas pessoas perderam suas vidas sem saber nem o que era esse vírus, e sem saber como evitá-lo nem tratá-lo, (.) o grande Herbert José de Sousa, conhecido como Betinho, foi um sociólogo e ativista dos direitos humanos brasileiro. Contraiu a Aids porque era hemofílico, uma doença genética de má circulação do sangue, com isso o hemofílico precisa de fazer reposição de sangue, então, como no começo da doença não se sabia do perigo, Betinho e muitas outras pessoas, que precisavam do sangue (de) terceiros, se contaminaram porque os laboratórios não faziam o teste no sangue de HIV.Hoje existe um controle muito grande no sangue que é doado, antes do sangue ser liberado, é rigorosamente testado para não levar ao paciente que vai receber sangue ou derivados dele, doenças transmissíveis.Mas, não é só por vias venosas que se pega o HIV, infelizmente a maior parte dos contaminados contraíram a doença pelo sexo sem camisinha. É de fundamental importância que os jovens e todos que têm uma vida sexual ativa só pratiquem o sexo com segurança. Sem segurança não faça sexo. Lembre-se (que) a vontade passa, mas, as doenças transmitidas sexualmente ficam para sempre e os filhos também.O aumento dos casos de AIDS está crescente nos jovens e adolescentes brasileiros, o Ministério da Saúde Pública faz sua parte. Dando todo tipo de informação e orientação sobre o assunto, cabe a cada um fazer a sua e salvar sua vida. A AIDS não é uma gripe que você pega, e com chás, repouso e remédios você se cura! Ela é uma doença muito grave, que vai limitar sua qualidade de vida, e depois de todo o cuidado e tratamento ela vai te matar, porque ela não tem cura. E se você tiver um filho, você passará essa maldita doença para o seu filho também.Salve-se, ame-se e seja (um) velho saudável e feliz. Para isso é só fazer a escolha certa, hoje você já pode evitar as doenças sexualmente transmissíveis, é só falar para você mesmo \"sem segurança, sem sexo\". Sexo não é amor, se uma pessoa te pedir para fazer sexo sem segurança como prova de amor, tenha uma prova de amor a você mesmo e vá embora. Fazer sexo inseguro não é prova de amor é prova de estupidez. A AIDS não é gripe, é morte.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e ao uso de conectivos.", "nota": "7.5", "titulo": "A AIDS n&atilde;o &eacute; gripe, &eacute; morte", "id": "8936", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8936", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "p Com a maior liberação dos costumes na década de 60, as pessoas começaram a ter mais parceiros sexuais durante a vida. Isso trouxe como consequência negativa maior disseminação de doenças sexualmente transmissíveis, entre elas a AIDS, que se tornou mundialmente conhecida nos anos 80, e desde então já fez milhões de vítimas no mundo todo.No início da epidemia não havia tratamento e os infectados morriam após alguns anos. Para controlá-la, foram feitas campanhas mundiais mostrando sua gravidade e também métodos preventivos e aos poucos os casos da doença no mundo foram se reduzindo. Em paralelo, pesquisadores iniciaram estudos para desenvolver tratamentos eficazes e também uma vacina. Mas até o momento, a cura definitiva ainda não foi encontrada.Os tratamentos atuais não curam, mas permitem aos portadores do vírus viver muito mais tempo do que no passado. Com esse sucesso parcial, os programas preventivos diminuíram muito e a população reduziu os cuidados com prevenção, principalmente a mais jovem, que não vivenciou o medo que a AIDS causou no passado. Esse comportamento provocou um aumento dos casos da doença no mundo e está levando os governos a retomar as campanhas de conscientização, pois os jovens incorretamente não estão dando a devida importância para esta terrível doença. Afinal, ainda não há cura e o tratamento traz diversos efeitos colaterais desagradáveis como enjoo, diarreia e mal estar e é para a vida toda. Por isso é muito importante que todos tenham conhecimento de que a AIDS ainda é um problema grave, sendo necessário adotar comportamentos adequados para evitar a contaminação.A AIDS é uma doença complexa, que a medicina está há mais de 30 anos em busca de uma vacina e de sua cura. Mas os cientistas estimam que ainda levará muitos anos para esses objetivos serem atingidos. Portanto, o único caminho é a prevenção. É urgente que se façam novas campanhas de alerta, para não perder o controle da doença e a manter níveis baixos de contaminação. Cabe a todos se prevenir, evitando comportamentos de risco, como sexo sem prevenção e uso de drogas injetáveis com compartilhamento de seringas.", "texto_comentado": "()p Com a maior liberação dos costumes na década de 60, as pessoas começaram a ter mais parceiros sexuais durante a vida. Isso trouxe como consequência negativa maior disseminação de doenças sexualmente transmissíveis, entre elas a AIDS, que se tornou mundialmente conhecida nos anos 80, e desde então já fez milhões de vítimas no mundo todo.No início da epidemia não havia tratamento e os infectados morriam após alguns anos. Para controlá-la, foram feitas campanhas mundiais mostrando sua gravidade e também métodos preventivos e aos poucos os casos da doença no mundo foram se reduzindo. Em paralelo, pesquisadores iniciaram estudos para desenvolver tratamentos eficazes e também uma vacina. Mas até o momento, a cura definitiva ainda não foi encontrada.Os tratamentos atuais não curam, mas permitem aos portadores do vírus viver muito mais tempo do que no passado. Com esse sucesso parcial, os programas preventivos diminuíram muito e a população reduziu os cuidados com prevenção, principalmente a mais jovem, que não vivenciou o medo que a AIDS causou no passado. Esse comportamento provocou um aumento dos casos da doença no mundo e está levando os governos a retomar as campanhas de conscientização, pois os jovens incorretamente não estão dando a devida importância para esta terrível doença. Afinal, ainda não há cura e o tratamento traz diversos efeitos colaterais desagradáveis como enjoo, diarreia e mal estar e é para a vida toda. Por isso é muito importante que todos tenham conhecimento de que a AIDS ainda é um problema grave, sendo necessário adotar comportamentos adequados para evitar a contaminação.A AIDS é uma doença complexa, que a medicina está há mais de 30 anos em busca de uma vacina e de sua cura. Mas os cientistas estimam que ainda levará muitos anos para esses objetivos serem atingidos. Portanto, o único caminho é a prevenção. É urgente que se façam novas campanhas de alerta, para não perder o controle da doença e a manter níveis baixos de contaminação. Cabe a todos se prevenir, evitando comportamentos de risco, como sexo sem prevenção e uso de drogas injetáveis com compartilhamento de seringas.", "cometarios": "Bom texto! Aborda o tema proposto de forma clara, objetiva, bem desenvolvida e crítica.", "nota": "9.0", "titulo": "A import&acirc;ncia da conscientiza&ccedil;&atilde;o dos jovens sobre a AIDS", "id": "8935", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8935", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A conscientização da AIDS somente será devidamente efetuada, quando esta deixar de ser uma doença da imoralidade, da leviandade, das prostitutas e dos homossexuais.Embora a maior parte portadora do vírus esteja entre os homossexuais, o problema real não está em ser heterossexual ou não, a AIDS pode contaminar qualquer um que não se prevenir adequadamente, e esta prevenção só ocorrerá quando o sexo deixar de ser um tabu.Afinal a mídia veicula o sexo em seus programas, novelas e através de músicas, principalmente o Funk no qual boa parte das letras refere-se ao ato sexual. O problema é que a prevenção ao vírus HIV não é informado informada em igual proporção, ouvimos campanhas para o uso de preservativo somente no Carnaval. Será que só se pega AIDS em festas carnavalescas?E embora o sexo esteja presente em vários meios de comunicação a população ainda o vê como imoral, quando o enfoque principal da sociedade deveria ser voltado para a prevenção, principalmente com os jovens que iniciam sua vida sexual cada vez mais cedo.É um erro fecharmos os olhos para este acontecimento, ou enxergarmos que a incidência de contaminação é maior em determinada parte do ano ou em bailes Funks. O problema existe em todas as épocas, para todas as classes, opções sexuais e idades. E o que podemos fazer para ajudar a solucioná-lo é nos despirmos de nossos preconceitos, orientar e educar a população sem taxações morais, mas sim explicando sobre a doença, sua incidência, meios de contaminação e possíveis tratamentos, inclusive com os jovens a partir dos 13 anos, aos quais muitos pais possuem ainda o receio de conversar sobre este tema. Claro que a mídia também possui papel principal neste contexto, uma vez que esta é grande formadora de opiniões.", "texto_comentado": "()A conscientização da AIDS somente será devidamente efetuada, quando esta deixar de ser uma doença da imoralidade, da leviandade, das prostitutas e dos homossexuais.Embora a maior parte portadora do vírus esteja entre os homossexuais, o problema real não está em ser heterossexual ou não, a AIDS pode contaminar qualquer um que não se prevenir adequadamente, e esta prevenção só ocorrerá quando o sexo deixar de ser um tabu.Afinal a mídia veicula o sexo em seus programas, novelas e através de músicas, principalmente o Funk no qual boa parte das letras refere-se ao ato sexual. O problema é que a prevenção ao vírus HIV não é informado informada em igual proporção, ouvimos campanhas para o uso de preservativo somente no Carnaval. Será que só se pega AIDS em festas carnavalescas?E embora o sexo esteja presente em vários meios de comunicação(,) a população ainda o vê como imoral, quando o enfoque principal da sociedade deveria ser voltado para a prevenção, principalmente com os jovens que iniciam sua vida sexual cada vez mais cedo.É um erro fecharmos os olhos para este acontecimento, ou enxergarmos que a incidência de contaminação é maior em determinada parte do ano ou em bailes Funks. O problema existe em todas as épocas, para todas as classes, opções sexuais e idades. E o que podemos fazer para ajudar a solucioná-lo é nos despirmos de nossos preconceitos, orientar e educar a população sem taxações morais, mas sim explicando sobre a doença, sua incidência, meios de contaminação e possíveis tratamentos, inclusive com os jovens a partir dos 13 anos, aos quais muitos pais possuem ainda o receio de conversar sobre este tema. Claro que a mídia também possui papel principal neste contexto, uma vez que esta é grande formadora de opiniões.", "cometarios": "Atenção à concordância de gênero (masculino e feminino), à pontuação e ao uso devido de preposições.", "nota": "8.5", "titulo": "A AIDS e a sociedade", "id": "8902", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8902", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "AIDS é um vírus mortal. Nos anos 80 quando foi descoberta matou muitas pessoas no mundo inteiro, as organizações de saúde não sabiam como evitar a contaminação e com isso houve muitas mortes. Hoje com todo avanço da ciência ainda não foi possível encontrar a cura, e os casos estão aumentando entre jovens e adolescentes.Hoje já se sabe muito sobre esses vírus e como evitá-lo, não é possível que depois de tanta informação os jovens não tenham a responsabilidade de fazer sexo seguro. No começo dessa endemia , muitos profissionais da área de saúde contraíram a AIDS por falta de informação. Atualmente o risco é bem menor, mas, infelizmente acidentes ainda ocorrem.Esse vírus mortal já tem controle, mas ainda não tem cura,  um individuo infectado vai precisar de muitos remédios e muito cuidado para ter uma vida digna. Drogas, sexo sem camisinha e promiscuidade são as causas dos novos casos no mundo! É preciso repensar a liberdade dos jovens e adolescentes, e principalmente a responsabilidade sexual. Porque a AIDS não tem cara nem preconceito, mas tem efeito e é para sempre. A vontade de fazer sexo passa já a contaminação e sua vida limitada ficará. Jovens amem-se! sem segurança não faça sexo. Escolas governo e famílias devem promover mais campanhas e debates dando o alerta, mostrando o perigo real e iminente dessa situação preocupante para a sociedade, não é aceitável essa conduta irresponsável de colocar o que tem de mais sagrado que é a vida e a saúde por um ato de rebeldia, o jovem está bebendo muito, o governo brasileiro deve proibir músicas, filmes, novelas e principalmente publicidade que induzam os jovens para o caminho do álcool, eles bebem ficam sem noção do perigo, ai sem controle do próprio corpo, ficam sujeitos ao abuso. A AIDS hoje é uma questão de escolha, escolha não ter.", "texto_comentado": "()AIDS é um vírus mortal. Nos anos 80 quando foi descoberta matou muitas pessoas no mundo inteiro, as organizações de saúde não sabiam como evitar a contaminação e com isso houve muitas mortes. Hoje com todo avanço da ciência ainda não foi possível encontrar a cura, e os casos estão aumentando entre jovens e adolescentes.Hoje já se sabe muito sobre esses vírus e como evitá-lo, não é possível que depois de tanta informação os jovens não tenham a responsabilidade de fazer sexo seguro. No começo dessa endemia , muitos profissionais da área de saúde contraíram a AIDS por falta de informação. Atualmente o risco é bem menor, mas, infelizmente(,) acidentes ainda ocorrem.Esse vírus mortal já tem controle, mas ainda não tem cura, (.) um individuo infectado vai precisar de muitos remédios e muito cuidado para ter uma vida digna. Drogas, sexo sem camisinha e promiscuidade são as causas dos novos casos no mundo! É preciso repensar a liberdade dos jovens e adolescentes, e principalmente a responsabilidade sexual. Porque a AIDS não tem cara nem preconceito, mas tem efeito e é para sempre. A vontade de fazer sexo passa já a contaminação e sua vida limitada ficará. Jovens(,) amem-se! sem segurança não faça sexo. Escolas(,) governo e famílias devem promover mais campanhas e debates dando o alerta, mostrando o perigo real e iminente dessa situação preocupante para a sociedade, não é aceitável essa conduta irresponsável de colocar o que tem de mais sagrado que é a vida e a saúde por um ato de rebeldia, o jovem está bebendo muito, o governo brasileiro deve proibir músicas, filmes, novelas e principalmente publicidade que induzam os jovens para o caminho do álcool, eles bebem ficam sem noção do perigo, ai sem controle do próprio corpo, ficam sujeitos ao abuso. A AIDS hoje é uma questão de escolha, escolha não ter.", "cometarios": "Atenção à pontuação, à concordância de número (singular e plural) e à grafia correta das palavras.", "nota": "6.5", "titulo": "AIDS Quest&atilde;o de Escolha", "id": "8928", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8928", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A humanidade aguarda esperançosamente o dia  o planeta Terra será um ambiente inóspito para todos os tipos de doenças, mas enquanto esses dias não chegam, a espécie luta por desenvolver melhores meios de lidar com os inoportunos e desagradáveis males que afligem o corpo e a, consequentemente eliminando - os. Mas surgem situações em que esses males podem ser tratados mas de modo algum curados, e é nessa classificação que se enquadra umas das grandes doenças presentes no séculos XX e XXI, a AIDS.A maioria da espécie humana tem o frequente costume de considerar a gravidade de uma situação de maneira proporcional ao quanto a mesma lhe atinge individualmente, e de uma forma geral a AIDS é um problema que atinge ainda pequena parcela da população, mas que se não tratada devidamente poderia se espalhar freneticamente por todo o mundo,  ela pode ser transmitida através do contato direto com o sangue, sêmen, fluídos vaginais, e leite materno de pessoas contaminadas.Essa doença é um dos grandes desafios encontrados pelos cientistas e médicos contemporâneos, pois atinge de forma brutal o sistema responsável pela defesa do organismo humano, abaixando a imunidade e facilitando para que outras doenças consigam assumir o controle do corpo, ou seja, se não tratada correta e rapidamente a AIDS pode levar rapidamente ao óbito.Um dos grandes causadores do número de mortes por AIDS é a falta de informação que as pessoas possuem, levando – se em consideração o grande número dentro dos infectados que nem mesmo têm ciência sobre a sua situação. Uma vez que a maior concentração dos infectados se encontra na camada jovem da população, seria sensato implantar em todas as escolas públicas ou privadas, uma disciplina específica para orientar sobre a prática sexual de maneira segura, além de cuidados a se tomar no dia a dia para a manutenção de uma vida mais saudável, bem como divulgar palestras regulares em empresas e indústrias para conscientização dos funcionários.", "texto_comentado": "()A humanidade aguarda esperançosamente o dia (em que) o planeta Terra será um ambiente inóspito para todos os tipos de doenças, mas enquanto esses dias não chegam, a espécie luta por desenvolver melhores meios de lidar com os inoportunos e desagradáveis males que afligem o corpo e a, consequentemente eliminando - os. Mas surgem situações em que esses males podem ser tratados mas de modo algum curados, e é nessa classificação que se enquadra umas das grandes doenças presentes no séculos XX e XXI, a AIDS.A maioria da espécie humana tem o frequente costume de considerar a gravidade de uma situação de maneira proporcional ao quanto a mesma lhe atinge individualmente, e de uma forma geral a AIDS é um problema que atinge ainda pequena parcela da população, mas que se não tratada devidamente poderia se espalhar freneticamente por todo o mundo, (.) ela pode ser transmitida através do contato direto com o sangue, sêmen, fluídos vaginais, e leite materno de pessoas contaminadas.Essa doença é um dos grandes desafios encontrados pelos cientistas e médicos contemporâneos, pois atinge de forma brutal o sistema responsável pela defesa do organismo humano, abaixando a imunidade e facilitando para que outras doenças consigam assumir o controle do corpo, ou seja, se não tratada correta e rapidamente a AIDS pode levar rapidamente ao óbito.Um dos grandes causadores do número de mortes por AIDS é a falta de informação que as pessoas possuem, levando – se em consideração o grande número dentro dos infectados que nem mesmo têm ciência sobre a sua situação. Uma vez que a maior concentração dos infectados se encontra na camada jovem da população, seria sensato implantar em todas as escolas públicas ou privadas, uma disciplina específica para orientar sobre a prática sexual de maneira segura, além de cuidados a se tomar no dia a dia para a manutenção de uma vida mais saudável, bem como divulgar palestras regulares em empresas e indústrias para conscientização dos funcionários.", "cometarios": "Atenção à pontuação, à concordância de número (singular e plural), ao uso devido de preposições e à grafia correta das palavras.", "nota": "8.5", "titulo": "AIDS, uma doen&ccedil;a para todos", "id": "8909", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8909", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": " A Aids é uma doença viral , no qual que não possui cura. Atualmente , já existem diversos tratamentos que aumentam o tempo de vida das pessoas soro-positivas soropositivas. Mesmo nessa era da informação o índice de infectados entre os jovens têm tem aumentado. Uma das causas são os tratamentos disponíveis que dão aos doentes mais longevitude , dando a ilusão a à população jovem  que a doença não oferece perigo. e Fazendo cada vez mais as pessoas não se previnam. Hoje em dia, possui há várias maneiras de prevenção contra à a Aids. Alguns exemplos são o uso de camisinha e não utilizar objetos perfuro cortantes de uso comum. Portanto, Mesmos mesmo com os tratamentos que têm aumentado a qualidade de vida e a longevitude longevidade, ainda a Aids tem feito muitas vítimas no mundo inteiro . Por isso a conscientização sobre o risco é umas maneiras de diminuir o número de infectados.", "texto_comentado": "() A Aids é uma doença viral , no qual que não possui cura. Atualmente , já existem diversos tratamentos que aumentam o tempo de vida das pessoas soro-positivas soropositivas. Mesmo nessa era da informação o índice de infectados entre os jovens têm tem aumentado. Uma das causas são os tratamentos disponíveis que dão aos doentes mais longevitude , dando a ilusão a à população jovem (de) que a doença não oferece perigo. e Fazendo cada vez mais as pessoas não se previnam. Hoje em dia, possui há várias maneiras de prevenção contra à a Aids. Alguns exemplos são o uso de camisinha e não utilizar objetos perfuro cortantes de uso comum. Portanto, Mesmos mesmo com os tratamentos que têm aumentado a qualidade de vida e a longevitude longevidade, ainda a Aids tem feito muitas vítimas no mundo inteiro . Por isso a conscientização sobre o risco é umas maneiras de diminuir o número de infectados.", "cometarios": "* Não se usa ponto final em título", "nota": "5.0", "titulo": "AIDS : responsabilidade negativa ,sorologia positiva.*", "id": "8943", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8943", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "0.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Muito já foi feito para conscientizar os jovens sobre os riscos da AIDS, porém, muito mais precisa ser feito para se combater essa doença.A janela imunológica, período durante o qual, embora o contágio já tenha ocorrido, não se manifestam quaisquer sintomas e que pode durar de três meses a dez anos, é um dos grandes agravantes da AIDS, pois faz com que pessoas que parecem, para si e para os outros, completamente sadias, possam transmitir a doença.Estatísticas recentes da ONU apontam um aumento no número de casos de AIDS entre homens homossexuais em todas as regiões do mundo. Trata-se de uma informação valiosíssima, que pode, e deve, ser utilizada pelos órgãos públicos para melhor direcionar suas campanhas de prevenção e, assim, maximizar seus efeitos.No Brasil, foi noticiado que a faixa etária em que o número de aidéticos* mais tem crescido é aquela que tem entre 15 e 24 anos de idade. Outro dado importantíssimo para se desenvolver melhores campanhas contra a AIDS.Pacientes aidéticos, tanto jovens como adultos, deveriam participar de palestras e relatar para os jovens como sua vida mudou após o contágio da doença, dando-lhes assim mais do que uma lista de sintomas, mas uma noção real de como é viver com a doença. Por fim, profissionais da saúde precisam alertar os grupos de risco de que os tratamentos existentes não garantem uma vida normal e sadia, como alguns acreditam, e que uma apenas o uso dos diversos métodos preventivos comumente apresentados oferecem uma vida saudável e longa.", "texto_comentado": "()Muito já foi feito para conscientizar os jovens sobre os riscos da AIDS, porém, muito mais precisa ser feito para se combater essa doença.A janela imunológica, período durante o qual, embora o contágio já tenha ocorrido, não se manifestam quaisquer sintomas e que pode durar de três meses a dez anos, é um dos grandes agravantes da AIDS, pois faz com que pessoas que parecem, para si e para os outros, completamente sadias, possam transmitir a doença.Estatísticas recentes da ONU apontam um aumento no número de casos de AIDS entre homens homossexuais em todas as regiões do mundo. Trata-se de uma informação valiosíssima, que pode, e deve, ser utilizada pelos órgãos públicos para melhor direcionar suas campanhas de prevenção e, assim, maximizar seus efeitos.No Brasil, foi noticiado que a faixa etária em que o número de aidéticos* mais tem crescido é aquela que tem entre 15 e 24 anos de idade. Outro dado importantíssimo para se desenvolver melhores campanhas contra a AIDS.Pacientes aidéticos, tanto jovens como adultos, deveriam participar de palestras e relatar para os jovens como sua vida mudou após o contágio da doença, dando-lhes assim mais do que uma lista de sintomas, mas uma noção real de como é viver com a doença. Por fim, profissionais da saúde precisam alertar os grupos de risco de que os tratamentos existentes não garantem uma vida normal e sadia, como alguns acreditam, e que uma apenas o uso dos diversos métodos preventivos comumente apresentados oferecem uma vida saudável e longa.", "cometarios": "* O termo aidético é considerado pejorativo. Opte por \"portadores do vírus da AIDS\".", "nota": "8.0", "titulo": "AIDS", "id": "8941", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8941", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Apesar do acessoà informação os casos de infectados pelo vírus do HIV ainda é crescente são crescentes em nosso país. A AIDS ainda é uma doença incurável e enquantopesquisadores trabalham para descobrir a cura,o governo deve empenhar-se nas campanhas deprevenção e de conscientização, uma vez que grande parte dos infectados ao menos sabem que estão.Pesquisas mostram que a incidência de transmissão da AIDS tem aumentado entre os jovens e que é maior entre determinados grupos sociais como é o caso dos gays,  dessa forma campanhas como a de distribuição de preservativosdevem ser intensificadas para esse público. Além de campanhas governamentais, a conscientização deve partir também através da família, os pais devem orientar os filhos em relação aesse assunto tão importante.  Períodos de grandes festas nacionais como é o caso do carnaval a conscientização deve ser intensificada já queà nessa época do ano é maior o número de pessoas que ingerem álcool e depois mantêm relações sexuais sem a devida precaução.Quanto mais cedo se sabe que está com o vírus HIV mais eficaz será o tratamento, para tanto é necessário que as pessoas façam o teste para tomarem conhecimento, o teste é rápido e gratuito. O medicamento para o tratamento da doença é distribuído pela rede pública de saúde e um novo protocolo do Ministério da Saúde inclui pessoas sem sintomas do HIV, mas que possuem, mesmo que em menor quantidade de carga viral, tratamento com antirretrovirais que são responsáveis por uma diminuição considerável de mortalidade pela AIDS.Através de condutas preventivas e de conscientização é que poderemos estagnar o número de transmissões desse vírus tão letal. Para tanto a responsabilidade não deve ser creditada somente em campanhas governamentais, mas sim através das nossas atitudes em transmitir o conhecimento das formas de prevenção para que todos, de forma que toda a sociedade tenha consciência da importância desse assunto.", "texto_comentado": "()Apesar do acessoà informação(,) os casos de infectados pelo vírus do HIV ainda é crescente são crescentes em nosso país. A AIDS ainda é uma doença incurável e enquantopesquisadores trabalham para descobrir a cura,o governo deve empenhar-se nas campanhas deprevenção e de conscientização, uma vez que grande parte dos infectados ao menos sabem que estão.Pesquisas mostram que a incidência de transmissão da AIDS tem aumentado entre os jovens e que é maior entre determinados grupos sociais como é o caso dos gays, (.) dessa forma campanhas como a de distribuição de preservativosdevem ser intensificadas para esse público. Além de campanhas governamentais, a conscientização deve partir também através da família, os pais devem orientar os filhos em relação aesse assunto tão importante. (Em) Períodos de grandes festas nacionais como é o caso do carnaval(,) a conscientização deve ser intensificada já queà nessa época do ano é maior o número de pessoas que ingerem álcool e depois mantêm relações sexuais sem a devida precaução.Quanto mais cedo se sabe que está com o vírus HIV mais eficaz será o tratamento, para tanto é necessário que as pessoas façam o teste para tomarem conhecimento, o teste é rápido e gratuito. O medicamento para o tratamento da doença é distribuído pela rede pública de saúde e um novo protocolo do Ministério da Saúde inclui pessoas sem sintomas do HIV, mas que possuem, mesmo que em menor quantidade de carga viral, tratamento com antirretrovirais que são responsáveis por uma diminuição considerável de mortalidade pela AIDS.Através de condutas preventivas e de conscientização é que poderemos estagnar o número de transmissões desse vírus tão letal. Para tanto a responsabilidade não deve ser creditada somente em campanhas governamentais, mas sim através das nossas atitudes em transmitir o conhecimento das formas de prevenção para que todos, de forma que toda a sociedade tenha consciência da importância desse assunto.", "cometarios": "*Não se usa ponto final em título.", "nota": "8.0", "titulo": "A import&acirc;ncia da preven&ccedil;&atilde;o para combater a AIDS.*", "id": "8925", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8925", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": " A terceira lei de Newton propõe que para toda ação, tem-se uma reação. De modo análogo, a sociedade vê, majoritariamente, as causas e as óbvias consequências de uma pandemia: a síndrome da imunodeficiência adquirida, mais conhecida como AIDS, a qual acomete milhões de pessoas há décadas. No entanto, embora muitas sejam as tentativas de combate a tal doença, os números ainda são alarmantes principalmente entre os jovens. Cabe, então, avaliar tais aspectos e os possíveis meios de conscientização populacional. De uma maneira ampla, é incontestável afirmar o quanto a AIDS é uma doença de suma importância. Ela é causada por um retrovírus, o qual promove não apenas a alteração do material genético do portador, como também a destruição gradativa do sistema imunológico, o que é perceptível na magreza e na baixa imunidade. Sabe-se, ainda, que tal enfermidade ainda não possui cura e, por isso, o número de mortes constitui uma das maiores preocupações da OMS . Nesse contexto, é evidente que os jovens sãoos principais receptores da doença. A facilidade de transmissão e o alto descuido, como em transfusões sanguíneas, no leite materno e em fluidos vaginais dos portadores da doença, fazem com que haja um aumento no número de casos e nos índices de mortalidade do país. Diante disso, medidas adotadas nos últimos anos vêm se tornando eficazes no que tange ao tratamento, no entanto, a baixa taxa de prevenção ainda é um fator preponderante para tal eficácia. Contudo, não só os jovens, como também, os adultos se veem em um mundo altamente inescrupuloso e, por isso, a atenção devida é indispensável às demais faixas etárias, para que a conscientização seja ampla. Infere-se, portanto, que a AIDS é uma doença prejudicial fisicamente e biologicamente. Para tanto, garantir maiores taxas de prevenção, como fiscalizações em transfusões sanguíneas, atenção das mães quanto ao leite materno e também a conscientização acerca do contato com fluidos vaginais contaminados, como em objetos pessoais, devem se efetivar. Além disso, políticas públicas devem garantir uma ampliação da testagem gratuita nos postos de saúde. Se tais medidas forem eficazes, certamente, a Lei da Ação e Reação será mais um “exemplo físico” em relação a uma pandemia mundial.", "texto_comentado": "() A terceira lei de Newton propõe que para toda ação, tem-se uma reação. De modo análogo, a sociedade vê, majoritariamente, as causas e as óbvias consequências de uma pandemia: a síndrome da imunodeficiência adquirida, mais conhecida como AIDS, a qual acomete milhões de pessoas há décadas. No entanto, embora muitas sejam as tentativas de combate a tal doença, os números ainda são alarmantes principalmente entre os jovens. Cabe, então, avaliar tais aspectos e os possíveis meios de conscientização populacional. De uma maneira ampla, é incontestável afirmar o quanto a AIDS é uma doença de suma importância. Ela é causada por um retrovírus, o qual promove não apenas a alteração do material genético do portador, como também a destruição gradativa do sistema imunológico, o que é perceptível na magreza e na baixa imunidade. Sabe-se, ainda, que tal enfermidade ainda não possui cura e, por isso, o número de mortes constitui uma das maiores preocupações da OMS (Organização Mundial da Saúde). Nesse contexto, é evidente que os jovens sãoos principais receptores da doença. A facilidade de transmissão e o alto descuido, como em transfusões sanguíneas, no leite materno e em fluidos vaginais dos portadores da doença, fazem com que haja um aumento no número de casos e nos índices de mortalidade do país. Diante disso, medidas adotadas nos últimos anos vêm se tornando eficazes no que tange ao tratamento, no entanto, a baixa taxa de prevenção ainda é um fator preponderante para tal eficácia. Contudo, não só os jovens, como também, os adultos se veem em um mundo altamente inescrupuloso e, por isso, a atenção devida é indispensável às demais faixas etárias, para que a conscientização seja ampla. Infere-se, portanto, que a AIDS é uma doença prejudicial fisicamente e biologicamente. Para tanto, garantir maiores taxas de prevenção, como fiscalizações em transfusões sanguíneas, atenção das mães quanto ao leite materno e também a conscientização acerca do contato com fluidos vaginais contaminados, como em objetos pessoais, devem se efetivar. Além disso, políticas públicas devem garantir uma ampliação da testagem gratuita nos postos de saúde. Se tais medidas forem eficazes, certamente, a Lei da Ação e Reação será mais um “exemplo físico” em relação a uma pandemia mundial.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "9.0", "titulo": "A&ccedil;&atilde;o p&uacute;blica para uma Rea&ccedil;&atilde;o social", "id": "8918", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8918", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Um vírus sem antídoto, que baixa a defesa imunológica do indivíduo infectado, abrindo assim brechas para que outras doenças possam entrar no organismo indefeso. Essa é a AIDS, que desde a década de 80, já levou quase 40 milhões de pessoas à morte.Esse vírus atinge qualquer pessoa independente de sexo, idade, credo, etnia, classe social ou orientação sexual.O tratamento para manter o vírus sobre controle é permanente e desconfortável. Pois ele além de causar efeitos colaterais como náuseas e diarreia, e não pode ser suspendido suspenso, pois pode fazer com que ganhe resistência aos antibióticos.A dor e terror psicológico causados pelo medo de morrer, fazem com que infectados e familiares se disponham a pagar o preço que for preciso para prolongar suas vidas. Toda essa gama de infectados geram uma dependência vital de medicamentos fornecidos pelas indústrias farmacêuticas que lucram grandes valores financeiros com supostos coquetéis de antibióticos que vão fidelizar seus clientes. Um paciente custa ao governo U$4.500 ou R$11.475 por ano, só em remédios. O gasto anual do governo com o tratamento da AIDS é de U$700 milhões ou R$1.7 bilhões*.Um bom projeto para diminuir o número de novos infectados, além das publicidades e distribuição de preservativos, é o que tem sido feito na Europa, onde foi criado o “Inside” . Neste local os viciados têm acesso a novas seringas, ambientes limpos e contam com a supervisão de médicos e orientações profissionais sobre riscos.Mas o método conhecido mais eficaz para erradicar esse vírus é a prevenção. Se atentar a riscos, está estar sempre protegido nas relações sexuais e evitar reaproveitamentos de objetos incisivos é a melhor forma de combatê-lo, sem investimentos altos nem efeitos colaterais.", "texto_comentado": "()Um vírus sem antídoto, que baixa a defesa imunológica do indivíduo infectado, abrindo assim brechas para que outras doenças possam entrar no organismo indefeso. Essa é a AIDS, que desde a década de 80, já levou quase 40 milhões de pessoas à morte.Esse vírus atinge qualquer pessoa independente de sexo, idade, credo, etnia, classe social ou orientação sexual.O tratamento para manter o vírus sobre controle é permanente e desconfortável. Pois ele além de causar efeitos colaterais como náuseas e diarreia, e não pode ser suspendido suspenso, pois pode fazer com que ganhe resistência aos antibióticos.A dor e terror psicológico causados pelo medo de morrer, fazem com que infectados e familiares se disponham a pagar o preço que for preciso para prolongar suas vidas. Toda essa gama de infectados geram uma dependência vital de medicamentos fornecidos pelas indústrias farmacêuticas que lucram grandes valores financeiros com supostos coquetéis de antibióticos que vão fidelizar seus clientes. Um paciente custa ao governo U$4.500 ou R$11.475 por ano, só em remédios. O gasto anual do governo com o tratamento da AIDS é de U$700 milhões ou R$1.7 bilhões*.Um bom projeto para diminuir o número de novos infectados, além das publicidades e distribuição de preservativos, é o que tem sido feito na Europa, onde foi criado o “Inside” (local para injetar drogas). Neste local os viciados têm acesso a novas seringas, ambientes limpos e contam com a supervisão de médicos e orientações profissionais sobre riscos.Mas o método conhecido mais eficaz para erradicar esse vírus é a prevenção. Se atentar a riscos, está estar sempre protegido nas relações sexuais e evitar reaproveitamentos de objetos incisivos é a melhor forma de combatê-lo, sem investimentos altos nem efeitos colaterais.", "cometarios": "* Quando usar dados diretos, cite a fonte. Isso traz mais credibilidade ao texto.", "nota": "8.5", "titulo": "A melhor forma de combater a AIDS", "id": "8901", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8901", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Bom Aids não é só uma doença sexualmente transmissível, também é a forma que às as pessoas olham para ela como uma discriminação como qualquer outra forma de descriminar discriminar,  o dever das pessoas é ajudar com jeito conscientização de modo a ser prevenir dessa situação em geral na questão sobre Aids. Por si só ajudar as pessoas que estão enfermidades enfermas para não ser contaminar com as outras doenças do mundo no modo geral de ser ver, e estimular às as pessoas a verem o mundo de forma diferente como qualquer outro, para que não pede se perca o sentido da vida que ela é muito boa.De forma como A Aids sempre foi um tabu para ser quebrado na questão de do modo que as pessoas  encaram o jeito dela ser diferente, nessa situação aonde como o governo muitas das vezes estar fazendo algo para essas pessoas que ser veem nessa questão situação como mais programas de conscientização, e ser sempre  prevenir porquê porque e é o ponto crucial nessa relação pessoal. As pessoas têm que compreender e questionar sobre esse assunto para debater  melhor forma para ajudar e tranquilizar os enfermos das pessoas que estão com essa doença para não deixar danos psicológicos como tantos outros tempos atrás que essas pessoas eram vistas como outros seres diferentes na sociedade no de modo geral de ser ver, que e o próprio povo que julga e acabar prejudicado e maltratando de forma que não ser importasse importam com aquelas pessoas.Mas sobre a questão da Aids é muito importante de ser ver sempre porquê por quê ainda não foi descoberto descoberta uma vacina para essa doença para aliviar a dor dessas pessoas com o enfermo enfermas. É também a sociedade têm tem que buscar mais informação sobre essa questão de saúde pública, para que repasse sobre esse assunto para seus filhos e netos e gerações futuras para que não repitam os mesmos erros do passado duma forma consciente e que ajude um pouco sobre o contexto da Aids, que é o dever do estado e responsabilidades da sociedade de um modo geral e continua sobre essa razão e afirmação que as pessoas no seu cotidiano que sejam felizes de uma forma de conscientização.", "texto_comentado": "()Bom Aids não é só uma doença sexualmente transmissível, também é a forma que às as pessoas olham para ela como uma discriminação(,) como qualquer outra forma de descriminar discriminar, (.) o dever das pessoas é ajudar com jeito(,) conscientização(,) de modo a ser prevenir dessa situação em geral na questão sobre Aids. Por si só ajudar as pessoas que estão enfermidades enfermas para não ser contaminar com as outras doenças do mundo no modo geral de ser ver, e estimular às as pessoas a verem o mundo de forma diferente como qualquer outro, para que não pede se perca o sentido da vida(,) que ela é muito boa.De forma como A Aids sempre foi um tabu para ser quebrado na questão de do modo que as pessoas (a) encaram o jeito dela ser diferente, nessa situação aonde como o governo muitas das vezes estar fazendo algo para essas pessoas que ser veem nessa questão situação(,) como mais programas de conscientização, e ser sempre (se) prevenir porquê porque e é o ponto crucial nessa relação pessoal. As pessoas têm que compreender e questionar sobre esse assunto para debater (a) melhor forma para ajudar e tranquilizar os enfermos das pessoas que estão com essa doença para não deixar danos psicológicos como tantos outros tempos atrás que essas pessoas eram vistas como outros seres diferentes na sociedade no de modo geral de ser ver, que e o próprio povo que julga e acabar prejudicado e maltratando de forma que não ser importasse importam com aquelas pessoas.Mas sobre a questão da Aids é muito importante de ser ver sempre porquê por quê ainda não foi descoberto descoberta uma vacina para essa doença para aliviar a dor dessas pessoas com o enfermo enfermas. É também a sociedade têm tem que buscar mais informação sobre essa questão de saúde pública, para que repasse sobre esse assunto para seus filhos e netos e gerações futuras para que não repitam os mesmos erros do passado duma forma consciente e que ajude um pouco sobre o contexto da Aids, que é o dever do estado e responsabilidades da sociedade de um modo geral e continua sobre essa razão e afirmação que as pessoas no seu cotidiano que sejam felizes de uma forma de conscientização.", "cometarios": "*Ou escreve-se \"AIDS: sua transformação na sociedade\", ou \"AIDS e sua transformação na sociedade\".", "nota": "4.0", "titulo": "AIDS: E sua transforma&ccedil;&atilde;o na sociedade", "id": "8940", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8940", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "0.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Há uma longa diretriz a ser percorrida quanto à conscientização quando o tema em destaque é a Aids. Muito mais complexa será a aplicabilidade dessa consciência por parte das pessoas.A síndrome da imunodeficiência adquirida – Aids -, circula por todos os âmbitos da sociedade e, como implicação atinge pessoas que no seu diário vivem vidas completamente distintas: os solteiros, os casados, gays, lésbicas e travestis. Tais vidas constituem a sociedade , e de forma negligente ou não algumas destas pessoas contribuem para disseminação do vírus HIV; enveredando pela vida da pessoa casada, que culturalmente não deveria participar deste rol, observado que à luz da sociedade sua idoneidade é absoluta – isso teoricamente - , esta pessoa quando negligência negligencia seus votos de fidelidade realizados diante de Deus através do casamento, contribui de maneira eficaz à proliferação da Aids, sabido que há risco de contaminação do parceiro ou ainda infecção de um filho recém-nascido através da amamentação , se for o caso.Existe também a contaminação à a partir da relação entre homens homossexuais, salvo em especial os jovens, que o passado recente demonstra um aumento considerável de infectados pelo HIV. Nesse caso há a hipótese da larga disseminação do vírus devido a à grande quantidade de parceiros que esse gênero possui e claro a à falta da aplicação daquilo a que foi conscientizado .As lésbicas e os travestis com toda certeza também dão a sua colaboração para difundir essa doença, cuja maneira de difusão se assemelha a à dos gays, ainda assim salvo que ambos  possuem suas peculiaridades, afinal são gêneros distintos.Mais do que conscientizar é necessário aplicar o respeito a nós mesmos e ao próximo, seguir os dogmas éticos que estão intrínsecos em nós e na sociedade e lembrar sempre que outra pessoa não pode receber as consequências de nossa falta de responsabilidade.A voluptuosidade volúpia está engendrada no ser humano  é algo a se desfrutar independente de qual seja a sua finalidade: a reprodução ou um simples momento de prazer. Mas cabe lembrar-se de aplicar a conscientização e não deixá-la apenas na consciência.", "texto_comentado": "()Há uma longa diretriz a ser percorrida quanto à conscientização quando o tema em destaque é a Aids. Muito mais complexa será a aplicabilidade dessa consciência por parte das pessoas.A síndrome da imunodeficiência adquirida – Aids -, circula por todos os âmbitos da sociedade e, como implicação atinge pessoas que no seu diário vivem vidas completamente distintas: os solteiros(as), os casados(as), gays, lésbicas e travestis. Tais vidas constituem a sociedade , e de forma negligente ou não algumas destas pessoas contribuem para disseminação do vírus HIV; enveredando pela vida da pessoa casada, que culturalmente não deveria participar deste rol, observado que à luz da sociedade sua idoneidade é absoluta – isso teoricamente - , esta pessoa quando negligência negligencia seus votos de fidelidade realizados diante de Deus através do casamento, contribui de maneira eficaz à proliferação da Aids, sabido que há risco de contaminação do parceiro(a) ou ainda infecção de um filho recém-nascido através da amamentação , se for o caso.Existe também a contaminação à a partir da relação entre homens homossexuais, salvo em especial os jovens, que o passado recente demonstra um aumento considerável de infectados pelo HIV. Nesse caso há a hipótese da larga disseminação do vírus devido a à grande quantidade de parceiros que esse gênero possui e(,) claro(,) a à falta da aplicação daquilo a que foi conscientizado (o uso do preservativo).As lésbicas e os travestis com toda certeza também dão a sua colaboração para difundir essa doença, cuja maneira de difusão se assemelha a à dos gays, ainda assim salvo que ambos (lésbicas e travestis) possuem suas peculiaridades, afinal são gêneros distintos.Mais do que conscientizar é necessário aplicar o respeito a nós mesmos e ao próximo, seguir os dogmas éticos que estão intrínsecos em nós e na sociedade e lembrar sempre que outra pessoa não pode receber as consequências de nossa falta de responsabilidade.A voluptuosidade volúpia está engendrada no ser humano (e) é algo a se desfrutar independente de qual seja a sua finalidade: a reprodução ou um simples momento de prazer. Mas cabe lembrar-se de aplicar a conscientização e não deixá-la apenas na consciência.", "cometarios": "Atenção à pontuação, ao uso da crase, à grafia correta das palavras e à coesão e coerência (ex: bom uso do termo salvo)", "nota": "7.0", "titulo": "AIDS: o desafio da conscientiza&ccedil;&atilde;o continua", "id": "8915", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8915", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": " A AIDS, doença que destrói o sistema imunológico, tem sido um grande problema desde os anos 80, ano que a doença se proliferou em grande escala por todo o mundo. Desde os anos 70, até nossos dias, a ciência aprimorou seu tratamento, aprimorou no sentido de que o enfermo pode ter uma vida mais estável e uma vida útil maior, porém a doença ainda não possui cura. Desse modo a doença continua a ser um problema, problema no sentido de que o tratamento é um tanto quanto complicado e, muitas das vezes o enfermo demora  saber que está infectado. Essa demora muitas vezes pode levar a à morte, pois quando descoberto o vírus já se proliferou por todo o corpo; então ainda o melhor é a prevenção. Prevenir é melhor do que remediar, assim diz o ditado popular. E esse ditado é uma grande verdade, ainda mais quando se tratando de AIDS, uma doença de extrema seriedade. O Estado tem investido em propagandas para o uso de preservativos e o cuidado com tatuagens; pois estas são as principais formas de proliferação do vírus. Também as escolas têm ajudado nessa conscientização, porém ainda o número de pessoas com vírus tem sido grande. Talvez ainda falte mais alguma coisa, talvez uma parte da sociedade ainda não esteja fazendo sua parte; mas qual seria? Bom, isso fica muito óbvio, logo de cara a resposta será a família. A família, principalmente no que se diz as às classes mais baixas, têm um sério problema de discutir assuntos relacionados a sexo. Um pudor, uma timidez dos país pais para com os filhos e vice-versa. Porém esse pudor todo acaba saindo muito caro. Mas o que fazer? Devemos achar uma forma de educar os país pais, de incentivar o diálogo pai e filho e desse modo diminuir a proliferação do vírus. Sabemos que também existem questões religiosas e culturais que contribuem para a proliferação do vírus. Algumas igrejas doutrinam seus fiéis a se afastarem do uso de preservativos e isso acaba ajudando no avanço do vírus, porém é fato que cada vez mais as igrejas estão tomando novas posições, quer dizer, a igreja está mudando em relação aos velhos discursos; mas mesmo que ela tivesse uma mudança radical em todos esses discursos, ainda assim o imaginário popular continuaria com a ideia de pecado relacionado ao uso de preservativos, isso por um bom tempo. Essa ideia religiosa em que vê como pecado o uso de preservativo tonou-se muito cultural, está no inconsciente das massas, e só poderá ser modificado por meio de um trabalho conjunto. Bom, desse modo a solução do problema está no trabalho conjunto, como foi dito no paragrafo anterior. Necessitamos de todos os meios possíveis de conscientizar. Será necessário um trabalho árduo de agentes comunitários, eles devem agir como informantes sobre os males da doença e prevenção, devem fazer de suas visitas um ato de conscientização a respeito da doença. E as escolas, isso através de reuniões de país pais e mestres, devem levar a doença ao debate, discutir e promover o diálogo entre país e filhos, tirar a inibição dos país sobre o assunto. Também a mídia e as próprias instituições religiosas devem atuar nessa causa, em um grande processo de conscientização da doença e as formas de prevenção. Só assim poderemos ter uma queda na proliferação do vírus.", "texto_comentado": "() A AIDS, doença que destrói o sistema imunológico, tem sido um grande problema desde os anos 80, ano que a doença se proliferou em grande escala por todo o mundo. Desde os anos 70, até nossos dias, a ciência aprimorou seu tratamento, aprimorou no sentido de que o enfermo pode ter uma vida mais estável e uma vida útil maior, porém a doença ainda não possui cura. Desse modo a doença continua a ser um problema, problema no sentido de que o tratamento é um tanto quanto complicado e, muitas das vezes o enfermo demora (a) saber que está infectado. Essa demora muitas vezes pode levar a à morte, pois quando descoberto o vírus já se proliferou por todo o corpo; então ainda o melhor é a prevenção. Prevenir é melhor do que remediar, assim diz o ditado popular. E esse ditado é uma grande verdade, ainda mais quando se tratando de AIDS, uma doença de extrema seriedade. O Estado tem investido em propagandas para o uso de preservativos e o cuidado com tatuagens; pois estas são as principais formas de proliferação do vírus. Também as escolas têm ajudado nessa conscientização, porém ainda o número de pessoas com vírus tem sido grande. Talvez ainda falte mais alguma coisa, talvez uma parte da sociedade ainda não esteja fazendo sua parte; mas qual seria? Bom, isso fica muito óbvio, logo de cara a resposta será a família. A família, principalmente no que se diz as às classes mais baixas, têm um sério problema de discutir assuntos relacionados a sexo. Um pudor, uma timidez dos país pais para com os filhos e vice-versa. Porém esse pudor todo acaba saindo muito caro. Mas o que fazer? Devemos achar uma forma de educar os país pais, de incentivar o diálogo pai e filho e desse modo diminuir a proliferação do vírus. Sabemos que também existem questões religiosas e culturais que contribuem para a proliferação do vírus. Algumas igrejas doutrinam seus fiéis a se afastarem do uso de preservativos e isso acaba ajudando no avanço do vírus, porém é fato que cada vez mais as igrejas estão tomando novas posições, quer dizer, a igreja está mudando em relação aos velhos discursos; mas mesmo que ela tivesse uma mudança radical em todos esses discursos, ainda assim o imaginário popular continuaria com a ideia de pecado relacionado ao uso de preservativos, isso por um bom tempo. Essa ideia religiosa em que vê como pecado o uso de preservativo tonou-se muito cultural, está no inconsciente das massas, e só poderá ser modificado por meio de um trabalho conjunto. Bom, desse modo a solução do problema está no trabalho conjunto, como foi dito no paragrafo anterior. Necessitamos de todos os meios possíveis de conscientizar. Será necessário um trabalho árduo de agentes comunitários, eles devem agir como informantes sobre os males da doença e prevenção, devem fazer de suas visitas um ato de conscientização a respeito da doença. E as escolas, isso através de reuniões de país pais e mestres, devem levar a doença ao debate, discutir e promover o diálogo entre país e filhos, tirar a inibição dos país sobre o assunto. Também a mídia e as próprias instituições religiosas devem atuar nessa causa, em um grande processo de conscientização da doença e as formas de prevenção. Só assim poderemos ter uma queda na proliferação do vírus.", "cometarios": "Atenção à pontuação, ao uso da crase, à concordância de número (singular e plural) e à objetividade, evitando a repetição desnecessária de informações.", "nota": "8.0", "titulo": "AIDS: o desafio da conscientiza&ccedil;&atilde;o continua", "id": "8942", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8942", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "   No Brasil, apenas quando surgem inúmeros casos de AIDS os órgãos governamentais e políticos, se mobilizam em campanhas para prevenção desta doença através de campanhas publicitárias, com grandes custos que oneram o poder público em recursos que poderiam ser destinados para outros casos, em períodos de grandes festividades como por exemplo, o carnaval.   A grande maioria dos novos casos registrados, se concentram no sexo masculino, estes com a ilusão de \"nunca vai acontecer comigo\", na faixa etária de 17 a 24 anos, estes com preferência homossexual.  As mulheres atingem aproximadamente um terço desta população com faixa etária na média dos homens com preferência heterossexual que via de regra são contaminadas pelo parceiro.   Conscientização deve começar nas escolas primárias e se estendendo estender a todas as outras faixas escolares como escolas técnicas, universidades e até mesmo nas atividades artísticas, na tentativa de erradicar completamente novos casos através de métodos seguros de relações sexuais. Evitando assim gastos desnecessários com remédios de alto custo que em sua maioria são importados e algumas vezes perdendo o medicamento com data de validade vencida pois, a população desconhecendo este recurso governamental não utiliza porque não sabe.   Para ter efetividade nesta campanha de prevenção o governo deve investir e recomendar a prevenção boca a boca a fim de baratear o custo de recursos televisivos, mão de obra qualificada desviada das funções vitais, para esse tipo de trabalho*. Assim desta forma, a cultura da propagação de doenças sexualmente transmissíveis existe a garantia de que a conscientização pode ser mais fácil e garantida por longa data.", "texto_comentado": "()   No Brasil, apenas quando surgem inúmeros casos de AIDS os órgãos governamentais e políticos, se mobilizam em campanhas para prevenção desta doença através de campanhas publicitárias, com grandes custos que oneram o poder público em recursos que poderiam ser destinados para outros casos, em períodos de grandes festividades como(,) por exemplo, o carnaval.   A grande maioria dos novos casos registrados, se concentram no sexo masculino, estes com a ilusão de \"nunca vai acontecer comigo\", na faixa etária de 17 a 24 anos, estes com preferência homossexual.  As mulheres atingem aproximadamente um terço desta população com faixa etária na média dos homens com preferência heterossexual que via de regra são contaminadas pelo parceiro.   Conscientização deve começar nas escolas primárias e se estendendo estender a todas as outras faixas escolares como escolas técnicas, universidades e até mesmo nas atividades artísticas, na tentativa de erradicar completamente novos casos através de métodos seguros de relações sexuais. Evitando assim gastos desnecessários com remédios de alto custo que em sua maioria são importados e algumas vezes perdendo o medicamento com data de validade vencida(,) pois, a população desconhecendo este recurso governamental não utiliza porque não sabe.   Para ter efetividade nesta campanha de prevenção(,) o governo deve investir e recomendar a prevenção boca a boca a fim de baratear o custo de recursos televisivos, mão de obra qualificada desviada das funções vitais, para esse tipo de trabalho*. Assim(,) desta forma, a cultura da propagação de doenças sexualmente transmissíveis existe a garantia de que a conscientização pode ser mais fácil e garantida por longa data.", "cometarios": "* Frase não ficou clara, as orações parecem não se comunicar umas com as outras para formar um sentido. Reorganize o raciocínio.", "nota": "5.5", "titulo": "AIDS: o desafio da conscientiza&ccedil;&atilde;o continua", "id": "8946", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8946", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "  Após décadas do seu surgimento, a AIDS ainda hoje causa muitas mortes na população.Logo no início de sua descoberta, surgiram preconceitos de que existia apenas entre homossexuais,mas hoje são o grupo dos jovens que mais se tem contaminado.Mesmo com os avanços da medicina, ainda assim, esta é uma doença penosa.  A AIDS não tem \"cara\", qualquer pessoa pode ter e nem saber que está contaminada.O grande ídolo musical Cazuza, foi um exemplo para todos do que o vírus do HIV pode causar em uma pessoa.Mas, mesmo assim, os jovens não estão se conscientizando da importância dos métodos de prevenção, acarretando no aumento de casos nesse grupo. A OMS aponta dados alarmantes quanto a à quantidade de casos existentes, isso demonstra que houve uma menor preocupação da população juvenil para redução da taxa de contaminação pelo vírus nos últimos anos. Recentemente, os coquetéis de medicamentos estão cada vez mais sofisticados para o tratamento da AIDS, elevando a sobrevida do paciente, e outros que podem reduzir a chance de contrair o HIV em até 90% após uma relação sexual desprotegida.Essa falsa sensação de segurança e redução da mortalidade pelo vírus, reflete diretamente na inesperiência inexperiência dos jovens que se deixam levar pelos impulsos, e dessa maneira evitam a utilização dos métodos de proteção.  Portanto, medidas urgentes precisam ser adotadas, no intuito de conscientização da gravidade da doença e da vida aprisionada pelo uso contínuo de medicamentos e seus efeitos colaterais.Para isso, a criação de ONGs no apoio aos jovens e a inclusão de programas de prevenção da AIDS para adolescentes nas escolas seria um grande passo para redução dos elevados índices nesse grupo.", "texto_comentado": "()  Após décadas do seu surgimento, a AIDS ainda hoje causa muitas mortes na população.Logo no início de sua descoberta, surgiram preconceitos de que existia apenas entre homossexuais,mas hoje são o grupo dos jovens que mais se tem contaminado.Mesmo com os avanços da medicina, ainda assim, esta é uma doença penosa.  A AIDS não tem \"cara\", qualquer pessoa pode ter e nem saber que está contaminada.O grande ídolo musical Cazuza, foi um exemplo para todos do que o vírus do HIV pode causar em uma pessoa.Mas, mesmo assim, os jovens não estão se conscientizando da importância dos métodos de prevenção, acarretando no aumento de casos nesse grupo. A OMS aponta dados alarmantes quanto a à quantidade de casos existentes, isso demonstra que houve uma menor preocupação da população juvenil para redução da taxa de contaminação pelo vírus nos últimos anos. Recentemente, os coquetéis de medicamentos estão cada vez mais sofisticados para o tratamento da AIDS, elevando a sobrevida do paciente, e outros que podem reduzir a chance de contrair o HIV em até 90% após uma relação sexual desprotegida.Essa falsa sensação de segurança e redução da mortalidade pelo vírus, reflete diretamente na inesperiência inexperiência dos jovens que se deixam levar pelos impulsos, e dessa maneira evitam a utilização dos métodos de proteção.  Portanto, medidas urgentes precisam ser adotadas, no intuito de conscientização da gravidade da doença e da vida aprisionada pelo uso contínuo de medicamentos e seus efeitos colaterais.Para isso, a criação de ONGs no apoio aos jovens e a inclusão de programas de prevenção da AIDS para adolescentes nas escolas seria um grande passo para redução dos elevados índices nesse grupo.", "cometarios": "Atenção ao uso da crase, à acentuação, à grafia correta das palavras e à pontuação.", "nota": "8.5", "titulo": "AIDS: O desafio da juventude", "id": "8916", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8916", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A AIDS, causada pelo vírus HIV, leva à perda progressiva da imunidade. Tal síndrome tem sua transmissão pelo sangue, sêmen entre outros. Foi na década de 80 que alguns casos se tornaram notórios e, destarte, se fizeram conhecidos por toda a população mundial.Numa política expansionista, o vírus, de feição impávida, tem sido altamente transmitido entre jovens de 18 a 24 anos de idade. Comumente, a AIDS encontra sua perpetuação nas relações sexuais desprotegidas, as quais se fazem freqüentes no ínterim das idades supratranscritas.Sendo uma doença incurável, conjectura-se que o indivíduo soropositivo não tardará a morrer, embora existam coquetéis capazes de propiciar alguma longevidade ao acometido de por tal vírus.Objetivando diminuir os índices e controlar a incidência da doença, o governo e a sociedade vêm com suas propagandas, televisivas ou não, uivar que a forma mais eficaz de prevenção é o uso de camisinhas nas relações sexuais e de seringas descartáveis.As igrejas que, pautadas no seu conservadorismo, têm como escopo subjugar a doença, remetem a sua existência às práticas contrárias às apregoadas pela bíblia, tais como o homossexualismo, a fornicação e afins.Deveras, os males devem ser sanados com medidas aptas a extirpá-los e não como paliativos, assim como dita a pragmática perícia brasileira.O homem, lobo do homem, é o único ser, em terra, capaz de ajudar seu semelhante e, para tanto, além de achar a raiz do problema, tem como dever se dispor a tratá-lo e malograr-lhe a existência.Ultima ratio, no crescimento consciente proporcionado pela educação desde os tempos infantes jaz a maneira de remediar a horrenda realidade hodierna.", "texto_comentado": "()A AIDS, causada pelo vírus HIV, leva à perda progressiva da imunidade. Tal síndrome tem sua transmissão pelo sangue, sêmen entre outros. Foi na década de 80 que alguns casos se tornaram notórios e, destarte, se fizeram conhecidos por toda a população mundial.Numa política expansionista, o vírus, de feição impávida, tem sido altamente transmitido entre jovens de 18 a 24 anos de idade. Comumente, a AIDS encontra sua perpetuação nas relações sexuais desprotegidas, as quais se fazem freqüentes no ínterim das idades supratranscritas.Sendo uma doença incurável, conjectura-se que o indivíduo soropositivo não tardará a morrer, embora existam coquetéis capazes de propiciar alguma longevidade ao acometido de por tal vírus.Objetivando diminuir os índices e controlar a incidência da doença, o governo e a sociedade vêm com suas propagandas, televisivas ou não, uivar que a forma mais eficaz de prevenção é o uso de camisinhas nas relações sexuais e de seringas descartáveis.As igrejas que, pautadas no seu conservadorismo, têm como escopo subjugar a doença, remetem a sua existência às práticas contrárias às apregoadas pela bíblia, tais como o homossexualismo, a fornicação e afins.Deveras, os males devem ser sanados com medidas aptas a extirpá-los e não como paliativos, assim como dita a pragmática perícia brasileira.O homem, lobo do homem, é o único ser, em terra, capaz de ajudar seu semelhante e, para tanto, além de achar a raiz do problema, tem como dever se dispor a tratá-lo e malograr-lhe a existência.Ultima ratio, no crescimento consciente proporcionado pela educação desde os tempos infantes jaz a maneira de remediar a horrenda realidade hodierna.", "cometarios": "Bom texto. Aborda o tema proposto de forma objetiva, crítica e bem desenvolvida. No entanto, atenção ao uso de linguagem excessivamente rebuscada. Alguns termos cabem a documentos do Direito, mas em uma dissertação comum não ficam bem. Seja formal, porém sem excessos.", "nota": "8.5", "titulo": "AIDS: pra sempre ao teu lado", "id": "8931", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8931", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "  A AIDSé uma doença infecciosa,causada pelo vírus HIV. As formas de contágio são através das relações sexuais sem o uso de preservativo, contato com o sangue da pessoa contaminada ou da mãe para o bebê durantea gestação e amamentação. A AIDS ataca as células de defesa, fragilizando o sistema imunológico, tornando o indivíduo mais suscetível ao desenvolvimento de doenças oportunistas.  Assim, a principal forma de evitar a doença é não compartilhar agulhas e seringas e utilizar camisinha nas relações sexuais. Embora essa informação seja de conhecimento público, muitos a ignoram, sobretudo os jovens que representam o grupo mais acometido pela doença. Tal comportamento se deve principalmente, pelos jovens serem em sua maioria inconsequentes. Além disso, eles não acompanharam o desespero dos ídolos de outrora, como os cantores Cazuza, Renato Russo e Freddie Mercury, que enfrentaram e padeceram diante da enfermidade.  Cabe ressaltar, que as campanhas de conscientização não têm provocado o resultado esperado, pois o índice de novos casos continua aumentando. Para alterar essa situação, é preciso formular campanhas com uma linguagem voltada para os jovens, que sejam mais criativas e eficazes, a fim de sensibilizar a sociedade sobre os riscos da doença.  Diante do que foi explicitado, percebe-se que a população ainda ignora as consequências que a doença pode causar. Apesar do tratamento com remédios antivirais terem reduzido drasticamente os casos de óbito, a doença continua sem cura e o tratamento provoca diversos efeitos colaterais. Deste modo, cabe ao governo investir em campanhas eficientes que evidenciem como é o cotidiano das pessoas que convivem com a doença, ademais, a população deve se prevenir utilizando preservativo em todas as relações sexuais.", "texto_comentado": "()  A AIDSé uma doença infecciosa,causada pelo vírus HIV. As formas de contágio são através das relações sexuais sem o uso de preservativo, contato com o sangue da pessoa contaminada ou da mãe para o bebê durantea gestação e amamentação. A AIDS ataca as células de defesa, fragilizando o sistema imunológico, tornando o indivíduo mais suscetível ao desenvolvimento de doenças oportunistas.  Assim, a principal forma de evitar a doença é não compartilhar agulhas e seringas e utilizar camisinha nas relações sexuais. Embora essa informação seja de conhecimento público, muitos a ignoram, sobretudo os jovens que representam o grupo mais acometido pela doença. Tal comportamento se deve principalmente, pelos jovens serem em sua maioria inconsequentes. Além disso, eles não acompanharam o desespero dos ídolos de outrora, como os cantores Cazuza, Renato Russo e Freddie Mercury, que enfrentaram e padeceram diante da enfermidade.  Cabe ressaltar, que as campanhas de conscientização não têm provocado o resultado esperado, pois o índice de novos casos continua aumentando. Para alterar essa situação, é preciso formular campanhas com uma linguagem voltada para os jovens, que sejam mais criativas e eficazes, a fim de sensibilizar a sociedade sobre os riscos da doença.  Diante do que foi explicitado, percebe-se que a população ainda ignora as consequências que a doença pode causar. Apesar do tratamento com remédios antivirais terem reduzido drasticamente os casos de óbito, a doença continua sem cura e o tratamento provoca diversos efeitos colaterais. Deste modo, cabe ao governo investir em campanhas eficientes que evidenciem como é o cotidiano das pessoas que convivem com a doença, ademais, a população deve se prevenir utilizando preservativo em todas as relações sexuais.", "cometarios": "Atenção à concordância de número (singular e plural) e à pontuação.", "nota": "8.0", "titulo": "AIDS: uma doen&ccedil;a silenciosa", "id": "8920", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8920", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": " Constatado pela primeira vez em 1981,o vírus do HIV continua exigindo a atenção e a conscientização de toda a sociedade.Identificado em meados da década de 1980,esse vírus,que começou a se espalhar pelo mundo entre 1960 e 1980,se disseminou pelo mundo causando receio entre a população.Atualmente,inúmeras pessoas que foram infectadas por esse vírus,devidoà medicação a que são submetidas,obtêm uma excelentequalidade de vida,e passam a viver de maneira melhor.Entretanto,essa conjuntura permite que alguns grupos etários na sociedade brasileira,sobretudo do sexo masculino,venham a abandonar os diversos métodos de prevenção,contribuindo assim,para o aumento do número de casos de AIDS no país.      Na década de 1980 a 1990,ícones da música e da tv brasileira,como por exemplo,Renato Russo,Cazuza,Sandra Bréa,entre outros,contraíram o vírus HIV e adquiriram a AIDS.Nesse período,o surgimento do coquetel de remédios ,que mantém o vírus sobcontrole,ainda não era uma realidade,e desse modo,vários indivíduos que contraíram essa doença,morreram em decorrência dela.Na atualidade,com o avanço da ciência e com os estudos referentes a à AIDS,se constata que o tratamento a que são submetidos os portadores dessadoença,permitem que estes permaneçam com uma melhor qualidade de vida em relação a outros indivíduos eivados com esse vírus em épocas anteriores.      Essa situação está permitindo que muitas pessoas tenham a sensação de cura em relação a AIDS,o que não é verdade,pois o indivíduo soropositivo ou que com o tempo passará a apresentar essa epidemia,terá que tomar medicamentos pelo resto da vida,além disso,ela não tem cura e permite que o sistema imunológico do paciente fique debilitado,o que proporciona o desenvolvimento de outras doenças,que ocasionam a morte do indivíduo.Ainda se observa,que existem variadas formas de contrair essa enfermidade,mas que o ato da relação sexual sem preservativos,continua sendo a maneira mais comum de adquirí-la,e que aumenta o número de casos entre jovens de 15 a 24 anos no país,particularmente,entre jovens do sexo masculino,que mantêm relações sexuais com pessoas do mesmo sexo.       Diante disso,é imprescindível que o Estado incentive a informação e a conscientização da sociedade,através de campanhas de publicidade,demonstrando,o quanto é importante a prevenção no ato da relação sexual;que o mesmo continue realizando \"testes rápidos\" em portas de boates,shows,e alertando a população sobre o risco de se contrair o HIV.Ademais,que se estimule em massa,a prática da educação sexual na escolas,de modo a informar e alertar as crianças e os jovens.E com isso,que toda a sociedade se conscientize e passe a ter responsabilidade em suas ações,pois melhor que atenuar a doença,é não ter a mesma.", "texto_comentado": "() Constatado pela primeira vez em 1981,o vírus do HIV continua exigindo a atenção e a conscientização de toda a sociedade.Identificado em meados da década de 1980,esse vírus,que começou a se espalhar pelo mundo entre 1960 e 1980,se disseminou pelo mundo causando receio entre a população.Atualmente,inúmeras pessoas que foram infectadas por esse vírus,devidoà medicação a que são submetidas,obtêm uma excelentequalidade de vida,e passam a viver de maneira melhor.Entretanto,essa conjuntura permite que alguns grupos etários na sociedade brasileira,sobretudo do sexo masculino,venham a abandonar os diversos métodos de prevenção,contribuindo assim,para o aumento do número de casos de AIDS no país.      Na década de 1980 a 1990,ícones da música e da tv brasileira,como por exemplo,Renato Russo,Cazuza,Sandra Bréa,entre outros,contraíram o vírus HIV e adquiriram a AIDS.Nesse período,o surgimento do coquetel de remédios ,que mantém o vírus sobcontrole,ainda não era uma realidade,e desse modo,vários indivíduos que contraíram essa doença,morreram em decorrência dela.Na atualidade,com o avanço da ciência e com os estudos referentes a à AIDS,se constata que o tratamento a que são submetidos os portadores dessadoença,permitem que estes permaneçam com uma melhor qualidade de vida em relação a outros indivíduos eivados com esse vírus em épocas anteriores.      Essa situação está permitindo que muitas pessoas tenham a sensação de cura em relação a AIDS,o que não é verdade,pois o indivíduo soropositivo ou que com o tempo passará a apresentar essa epidemia,terá que tomar medicamentos pelo resto da vida,além disso,ela não tem cura e permite que o sistema imunológico do paciente fique debilitado,o que proporciona o desenvolvimento de outras doenças,que ocasionam a morte do indivíduo.Ainda se observa,que existem variadas formas de contrair essa enfermidade,mas que o ato da relação sexual sem preservativos,continua sendo a maneira mais comum de adquirí-la,e que aumenta o número de casos entre jovens de 15 a 24 anos no país,particularmente,entre jovens do sexo masculino,que mantêm relações sexuais com pessoas do mesmo sexo.       Diante disso,é imprescindível que o Estado incentive a informação e a conscientização da sociedade,através de campanhas de publicidade,demonstrando,o quanto é importante a prevenção no ato da relação sexual;que o mesmo continue realizando \"testes rápidos\" em portas de boates,shows,e alertando a população sobre o risco de se contrair o HIV.Ademais,que se estimule em massa,a prática da educação sexual na escolas,de modo a informar e alertar as crianças e os jovens.E com isso,que toda a sociedade se conscientize e passe a ter responsabilidade em suas ações,pois melhor que atenuar a doença,é não ter a mesma.", "cometarios": "* Se usar o \"e\", os dois pontos são desnecessários. Ou escreve-se \"Aids: a essencial conscientização da sociedade\" ou \"Aids e a essencial conscientização da sociedade\".", "nota": "8.0", "titulo": "AIDS:E A ESSENCIAL CONSCIENTIZA&Ccedil;&Atilde;O DA SOCIEDADE*", "id": "8921", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8921", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A AIDS é uma DST  que destrói todo sistema imunológico do corpo humano. Levando a pessoa a ficar totalmente indefesa, abrindo caminhos para novas doenças. Por ser uma doença que não mata o hospedeiro, ela é muito difícil de ser detectado detectada. Levando uma boa parte da população a não perceberem, que contrairão contraiu a doença.Hoje devido aos grandes avanços na medicina. Aprendemos maneiras mais eficazes de identificarmos, e tratarmos a doença corretamente. Mas a maior preocupação da sociedade, é informar à população maneiras de prevenir o contato com o vírus. E assim evitarmos que o número de infectados cresça.O publico alvo do movimento contra a AIDS, são os jovem jovens. Que devido a vários estudos e pesquisas ao longo da década. Mostrou mostraram um certo aumento significativo do números de soropositivos. Com este aumento vemos o quanto os jovens desta da atualidade, estão desinteressados com seu bem estar.  Forçando a sociedade a criar novos meios de alcançar esta faixa etária. Com mais campanhas e propagandas.  Fazendo com que todos tenham acesso mais fácil à informação e a meios de prevenir a AIDS. Como a camisinhas, que os postos de saúde distribuí em distribuem gratuitamente.E assim fazemos o possível para prevenirmos , até a medicina achar uma cura.", "texto_comentado": "()A AIDS é uma DST ( doença sexualmente transmissível) que destrói todo sistema imunológico do corpo humano. Levando a pessoa a ficar totalmente indefesa, abrindo caminhos para novas doenças. Por ser uma doença que não mata o hospedeiro, ela é muito difícil de ser detectado detectada. (,)Levando uma boa parte da população a não perceberem, que contrairão contraiu a doença.Hoje devido aos grandes avanços na medicina. Aprendemos maneiras mais eficazes de identificarmos, e tratarmos a doença corretamente. Mas a maior preocupação da sociedade, é informar à população maneiras de prevenir o contato com o vírus. E assim evitarmos que o número de infectados cresça.O publico alvo do movimento contra a AIDS, são os jovem jovens. Que devido a vários estudos e pesquisas ao longo da década. Mostrou mostraram um certo aumento significativo do números de soropositivos. Com este aumento vemos o quanto os jovens desta da atualidade, estão desinteressados com seu bem estar. (,) Forçando a sociedade a criar novos meios de alcançar esta faixa etária. Com mais campanhas e propagandas. (para que) Fazendo com que todos tenham acesso mais fácil à informação e a meios de prevenir a AIDS. Como a camisinhas, que os postos de saúde distribuí em distribuem gratuitamente.E assim fazemos o possível para prevenirmos , até a medicina achar uma cura.", "cometarios": "* Na palavra \"combate\" já está subentendida a ideia de \"contra\". Prefira \"Combate à AIDS\".", "nota": "5.5", "titulo": "Combate contra AIDS*", "id": "8914", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8914", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "O vírus HIV já não é uma novidade para a sociedade. Há mais de 30 anos essa doença tem destruído sonhos, famílias e pessoas. Mas não se deve perder as esperanças. A doença que ainda é classificada como “incurável”, atualmente, devido ao  tecnológico da medicina, da dá aos seus portadores uma oportunidade de ter uma vida mais “tranqüila”. Porém o número de infectados que vinha caindo, começou a aumentar principalmente no meio mais jovem da população. Qual seria a explicação para esta singularidade?A saúde pública no nosso país é de fato, caótica. Entretanto é um equívoco generalizar. Os avances avanços da medicina mundial, e particularmente brasileira, no que diz respeito ao alerta, conscientização, proteção e tratamento, foram fatores determinantes para a redução da transmissão. Diante deste quadro de um “aparente controle” da doença, muitos jovens, principalmente, subestimaram o potencial da enfermidade e por conseqüência, desprezaram também a devida proteção, como por exemplo, o abandono do preservativo durante a relação sexual. Também não pode-se esquecer-se da função pedagógica da mídia, que infelizmente não utilizou sua capacidade de atingir uma elevada parcela da população, e assim provocar uma conscientização “generalizada” da situação.Apesar de todo desenvolvimento da medicina, que beneficiam e proporcionam certo conforto ao infectado, a melhor forma de prevenção é a conscientização. E isso envolve tanto o âmbito familiar, quanto educacional e social.", "texto_comentado": "()O vírus HIV já não é uma novidade para a sociedade. Há mais de 30 anos essa doença tem destruído sonhos, famílias e pessoas. Mas não se deve perder as esperanças. A doença que ainda é classificada como “incurável”, atualmente, devido ao (avanço) tecnológico da medicina, da dá aos seus portadores uma oportunidade de ter uma vida mais “tranqüila”. Porém o número de infectados que vinha caindo, começou a aumentar principalmente no meio mais jovem da população. Qual seria a explicação para esta singularidade?A saúde pública no nosso país é(,) de fato, caótica. Entretanto é um equívoco generalizar. Os avances avanços da medicina mundial, e particularmente brasileira, no que diz respeito ao alerta, conscientização, proteção e tratamento, foram fatores determinantes para a redução da transmissão. Diante deste quadro de um “aparente controle” da doença, muitos jovens, principalmente, subestimaram o potencial da enfermidade e(,) por conseqüência, desprezaram também a devida proteção, como por exemplo, o abandono do preservativo durante a relação sexual. Também não pode-se esquecer-se da função pedagógica da mídia, que infelizmente não utilizou sua capacidade de atingir uma elevada parcela da população, e assim provocar uma conscientização “generalizada” da situação.Apesar de todo desenvolvimento da medicina, que beneficiam e proporcionam certo conforto ao infectado, a melhor forma de prevenção é a conscientização. E isso envolve tanto o âmbito familiar, quanto educacional e social.", "cometarios": "Atenção à concordância de número (singular e plural), ao uso de acentos, à grafia correta das palavra e à pontuação.", "nota": "8.0", "titulo": "Conscientiza&ccedil;&atilde;o: arma contra o retrocesso.", "id": "8907", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8907", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "      Não é de hoje que grandes epidemias assolam e assustam a humanidade. No final da Idade Média, a Peste Negra dizimou 1/3 da população europeia. Na Idade Contemporânea, a doença que atormenta a sociedade e especialistas, é a AIDS , que já causou milhares de mortes no mundo todo. A AIDS é causada por um vírus, que pode ser transmitida transmitido através de relações sexuais sem preservativos, pela amamentação, uso indevido de seringas, além é claro, do contado com o sangue de pessoas contaminadas. A partir da década de 1980, o surto da doença assustou a população, governantes e especialistas, que a partir daí, começaram uma busca incansável por respostas sobre o HIV. Pesquisas recentes divulgadas no programa de televisão ‘’Fantástico’’, mostram que no Brasil, a cada ano, 35 mil pessoas se infectam com a doença, sendo a grande maioria jovens entre 15 á e 24 anos. Enquanto em alguns países, como por exemplo, Estados Unidos, o número de infectados diminui a cada ano, no Brasil, nos últimos oito anos, houve um aumento de 11% no número de infectados. Adolescentes e até mesmo adultos, acham que apenas contrair o vírus e tomar os remédios regularmente, já é necessário suficiente para viver bem para o resto da vida. Diferentemente do que muitos jovens pensam, a AIDS não tem cura, e o uso dos medicamentos, podem trazer efeitos colaterais. A irresponsabilidade de milhares de jovens pode ser fatal. O que antes era visto como prazer acaba tornando-se um grande problema para o indivíduo e para a família. Em suma, é muito importante que toda a sociedade tenha responsabilidade e consciência sobre o assunto. O HIV, não tem cura e pode levar o indivíduo ao óbito. O uso de preservativos nas relações sexuais é fundamental, além disso, o governo, junto com ONGs, escolas e a própria população, deve promover campanhas conscientizando a sociedade sobre essa doença tão grave.", "texto_comentado": "()      Não é de hoje que grandes epidemias assolam e assustam a humanidade. No final da Idade Média, a Peste Negra dizimou 1/3 da população europeia. Na Idade Contemporânea, a doença que atormenta a sociedade e especialistas, é a AIDS (síndrome da imunodeficiência adquirida), que já causou milhares de mortes no mundo todo. A AIDS é causada por um vírus, que pode ser transmitida transmitido através de relações sexuais sem preservativos, pela amamentação, uso indevido de seringas, além é claro, do contado com o sangue de pessoas contaminadas. A partir da década de 1980, o surto da doença assustou a população, governantes e especialistas, que a partir daí, começaram uma busca incansável por respostas sobre o HIV. Pesquisas recentes divulgadas no programa de televisão ‘’Fantástico’’, mostram que no Brasil, a cada ano, 35 mil pessoas se infectam com a doença, sendo a grande maioria jovens entre 15 á e 24 anos. Enquanto em alguns países, como por exemplo, Estados Unidos, o número de infectados diminui a cada ano, no Brasil, nos últimos oito anos, houve um aumento de 11% no número de infectados. Adolescentes e até mesmo adultos, acham que apenas contrair o vírus e tomar os remédios regularmente, já é necessário suficiente para viver bem para o resto da vida. Diferentemente do que muitos jovens pensam, a AIDS não tem cura, e o uso dos medicamentos, podem trazer efeitos colaterais. A irresponsabilidade de milhares de jovens pode ser fatal. O que antes era visto como prazer acaba tornando-se um grande problema para o indivíduo e para a família. Em suma, é muito importante que toda a sociedade tenha responsabilidade e consciência sobre o assunto. O HIV, não tem cura e pode levar o indivíduo ao óbito. O uso de preservativos nas relações sexuais é fundamental, além disso, o governo, junto com ONGs, escolas e a própria população, deve promover campanhas conscientizando a sociedade sobre essa doença tão grave.", "cometarios": "Atenção à pontuação, à concordância de gênero (masculino e feminino) e de número (singular e plural), ao uso coerente de termos e da crase.", "nota": "8.0", "titulo": "Conscientiza&ccedil;&atilde;o Preventiva", "id": "8908", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8908", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "   Nunca na história de nossa sociedade existira uma variedade tão vasta de doenças humanas. Nos séculos 20 e 21, moléstias como o câncer, a depressão - considerada a doença do século -, dentre outras, fizeram parte da história e tiveram influência na morte de diversas pessoas pelo mundo. Hoje, o enorme número de infectados pela Síndrome da Imunodeficiência Adquirida, a AIDS, suscita uma preocupação necessária para que a mesma não se torne um fator de erradicação humana.   Para uma doença que começou “tímida”, hoje, dizer que ela é uma das que mais mata não é coincidência. Apesar de seu início fraco, atualmente, uma enorme porção populacional do continente africano, principalmente, é dizimada pela doença, e fatores como precariedade médica local, baixa conscientização, e poucos recursos auxiliam no grande índice de infectados todos os anos no continente. Não somente na África, a Síndrome mata de um modo sistêmico, ou seja, não apresenta sintomas imediatos e leva à morte subitamente a pessoa que a contraiu.   Apesar de uma complicada situação, um controle do avanço da AIDS deve ser rapidamente tomado. Atualmente, existem inúmeros grupos de cientistas pelo mundo que têm a intenção de erradicar a doença. Uma medida que poderá ter um bom resultado é o investimento massivo em pesquisas médicas, assim, melhor estruturados e preparados, médicos e farmacêuticos do mundo inteiro terão melhores condições na tentativa de formular uma cura. Outro fator seria a própria preocupaçãosocial, com a criação de um programa de instrução nas escolas, tanto brasileiras como estrangeiras, para desde cedo, melhor instruir àqueles aqueles que farão parte da próxima geração, além é claro, de manter a distribuição gratuita de preservativos em postos de saúde.   Portanto, o fim de uma das doenças que mais causa mortes está contido tanto no lado social, quanto científico. Se propostas como essas forem adotadas, mesmo que vagarosamente estaremos todos contribuindo para o fim de um grande dilema da saúde humana e que reduzirá sensivelmente o número de vítimas, além do mais, é muito melhor prevenir agora do que remediar mais tarde.", "texto_comentado": "()   Nunca na história de nossa sociedade existira uma variedade tão vasta de doenças humanas. Nos séculos 20 e 21, moléstias como o câncer, a depressão - considerada a doença do século -, dentre outras, fizeram parte da história e tiveram influência na morte de diversas pessoas pelo mundo. Hoje, o enorme número de infectados pela Síndrome da Imunodeficiência Adquirida, a AIDS, suscita uma preocupação necessária para que a mesma não se torne um fator de erradicação humana.   Para uma doença que começou “tímida”, hoje, dizer que ela é uma das que mais mata não é coincidência. Apesar de seu início fraco, atualmente, uma enorme porção populacional do continente africano, principalmente, é dizimada pela doença, e fatores como precariedade médica local, baixa conscientização, e poucos recursos auxiliam no grande índice de infectados todos os anos no continente. Não somente na África, a Síndrome mata de um modo sistêmico, ou seja, não apresenta sintomas imediatos e leva à morte subitamente a pessoa que a contraiu.   Apesar de uma complicada situação, um controle do avanço da AIDS deve ser rapidamente tomado. Atualmente, existem inúmeros grupos de cientistas pelo mundo que têm a intenção de erradicar a doença. Uma medida que poderá ter um bom resultado é o investimento massivo em pesquisas médicas, assim, melhor estruturados e preparados, médicos e farmacêuticos do mundo inteiro terão melhores condições na tentativa de formular uma cura. Outro fator seria a própria preocupaçãosocial, com a criação de um programa de instrução nas escolas, tanto brasileiras como estrangeiras, para desde cedo, melhor instruir àqueles aqueles que farão parte da próxima geração, além é claro, de manter a distribuição gratuita de preservativos em postos de saúde.   Portanto, o fim de uma das doenças que mais causa mortes está contido tanto no lado social, quanto científico. Se propostas como essas forem adotadas, mesmo que vagarosamente estaremos todos contribuindo para o fim de um grande dilema da saúde humana e que reduzirá sensivelmente o número de vítimas, além do mais, é muito melhor prevenir agora do que remediar mais tarde.", "cometarios": "Atenção à pontuação e à grafia correta das palavras.", "nota": "8.5", "titulo": "Antes prevenir que remediar", "id": "8906", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8906", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Quem nunca ouviu a frase em propaganda: “Sexo seguro, use camisinha”? O slogan serve para alertar as pessoas a terem prevenção se prevenirem no momento do ato sexual, prevenções essas como: para evitar gravidez não planejada e até mesmo doenças sexualmente transmissíveis.As doenças transmitidas por meio da relação sexual são várias, porém a mais preocupante vem sendo o vírus da AIDS. Esse vírus ficou conhecido na década de 80, e a mesma já trouxe levou a à morte para 40 milhões de vítimas.De acordo com o site EBC jovens entre 15 e 24 anos vem adquirindo a doença, passando de 9,6 casos por 100 mil habitantes em 2004, para 1,27 casos por 100 mil em 2014. Assim totaliza 4.414 de novos jovens detectados com o vírus em 2013. Como o caso dado é alarmante o Ministério da Saúde realizará campanhas voltadas para a prevenção, as teagens rastreagem e tratamento sendo seu público-alvo os jovens,  para chamar a atenção dos mesmos terá será usada a gíria #partiuteste, a campanha também vai ter material segmentado para a população jovem degayse travestis.Enfim, os indivíduos podem ter relação sexual, mas tendo a conscientização  que parceiros podem existir vários, e não há como saber se todos praticam sexo seguro e são saudáveis, e a melhor forma de não a risca arriscar a saúde é com a utilização da camisinha.", "texto_comentado": "()Quem nunca ouviu a frase em propaganda: “Sexo seguro, use camisinha”? O slogan serve para alertar as pessoas a terem prevenção se prevenirem no momento do ato sexual, prevenções essas como: para evitar gravidez não planejada e até mesmo doenças sexualmente transmissíveis.As doenças transmitidas por meio da relação sexual são várias, porém a mais preocupante vem sendo o vírus da AIDS. Esse vírus ficou conhecido na década de 80, e a mesma já trouxe levou a à morte para 40 milhões de vítimas.De acordo com o site EBC(,) jovens entre 15 e 24 anos vem adquirindo a doença, passando de 9,6 casos por 100 mil habitantes em 2004, para 1,27 casos por 100 mil em 2014. Assim(,) totaliza 4.414 de novos jovens detectados com o vírus em 2013. Como o caso dado é alarmante(,) o Ministério da Saúde realizará campanhas voltadas para a prevenção, as teagens rastreagem e tratamento(,) sendo seu público-alvo os jovens, (.) para chamar a atenção dos mesmos terá será usada a gíria #partiuteste, a campanha também vai ter material segmentado para a população jovem degayse travestis.Enfim, os indivíduos podem ter relação sexual, mas tendo a conscientização (de) que parceiros podem existir vários, e não há como saber se todos praticam sexo seguro e são saudáveis, e a melhor forma de não a risca arriscar a saúde é com a utilização da camisinha.", "cometarios": "Atenção à concordância verbal e ao uso adequado de expressões verbais, ao uso da crase, à pontuação e à grafia correta das palavras.", "nota": "8.5", "titulo": "Como se prevenir?", "id": "8910", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8910", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Vivemos com uma epidemia,a Aids tem acometido milhões de vidas até hoje,mesmo depois de três décadas,  a doença é uma das que mais matam pessoas por ano.Durante muitos anos,ela foi uma doença marginalizada,associada ao homossexualismo,no entanto essa doença não tem qualquer relação  a opção sexual dos infectados.Como controlar essa epidemia?A Aids foi descoberta na década de 1980, é causada pelo vírus HIV,e pelo fato de ser causada por um vírus,é facilmente mutável,por isso até hoje não possui uma cura apenas tratamento para melhorar a qualidade de vida do paciente afetado,  no entanto mesmo tendo um tratamento muito sério no mundo atual,ainda é um problema gravíssimo que merece a atenção dos governantes.A Síndrome de Imunodeficiência Adquirida, ,afeta o sistema imunológico,deixando a pessoa suscetível a doenças tais como gripe,pneumonia,tuberculose,e atingindo o trato intestinal,sendo transmitida por fluidos tais como sangue,sêmen, e leite materno.Apesar das campanhas de conscientização da doença,vemos que entre a população jovem os casos da doença têm aumentado,uma explicação para isso está ligada ao fato dos jovens possuírem diversos parceiros,e não se previnirem prevenirem durante as relações sexuais com preservativos,mesmo sabendo como ocorre a transmissão da doença.Os casos de Aids têm aumentado,no entanto os esforços para encontrar uma cura também,  hoje possuímos vacinas sendo testadas pelo mundo para previnir prevenir a síndrome e tratar pessoas contaminadas,porém é necessário intensificar os investimentos com pesquisas,por se tratar de um vírus altamente mutável.Portanto,é necessário continuar investindo com em campanhas de conscientização do uso de preservativo,incentivo ao pré - natal entre as gestantes contaminadas para evitar a infectação infecção da criança,distribuição de preservativos,e o mais importante,investimentos em pesquisas para chegar a à cura,garantindo assim nas próximas décadas o controle da doença.", "texto_comentado": "()Vivemos com uma epidemia,a Aids tem acometido milhões de vidas até hoje,mesmo depois de três décadas, (.) a doença é uma das que mais matam pessoas por ano.Durante muitos anos,ela foi uma doença marginalizada,associada ao homossexualismo,no entanto essa doença não tem qualquer relação (com) a opção sexual dos infectados.Como controlar essa epidemia?A Aids foi descoberta na década de 1980, é causada pelo vírus HIV,e(,) pelo fato de ser causada por um vírus,é facilmente mutável,por isso até hoje não possui uma cura(,) apenas tratamento para melhorar a qualidade de vida do paciente afetado, (.) no entanto(,) mesmo tendo um tratamento muito sério no mundo atual,ainda é um problema gravíssimo que merece a atenção dos governantes.A Síndrome de Imunodeficiência Adquirida, (Aids),afeta o sistema imunológico,deixando a pessoa suscetível a doenças tais como gripe,pneumonia,tuberculose,e atingindo o trato intestinal,sendo transmitida por fluidos tais como sangue,sêmen, e leite materno.Apesar das campanhas de conscientização da doença,vemos que entre a população jovem os casos da doença têm aumentado,uma explicação para isso está ligada ao fato dos jovens possuírem diversos parceiros,e não se previnirem prevenirem durante as relações sexuais com preservativos,mesmo sabendo como ocorre a transmissão da doença.Os casos de Aids têm aumentado,no entanto os esforços para encontrar uma cura também, (.) hoje possuímos vacinas sendo testadas pelo mundo para previnir prevenir a síndrome e tratar pessoas contaminadas,porém é necessário intensificar os investimentos com pesquisas,por se tratar de um vírus altamente mutável.Portanto,é necessário continuar investindo com em campanhas de conscientização do uso de preservativo,incentivo ao pré - natal entre as gestantes contaminadas para evitar a infectação infecção da criança,distribuição de preservativos,e o mais importante,investimentos em pesquisas para chegar a à cura,garantindo assim nas próximas décadas o controle da doença.", "cometarios": "Atenção à grafia correta das palavras, ao uso da crase, à pontuação e à coesão das ideias nas frases.", "nota": "7.5", "titulo": "Desafio das pr&oacute;ximas d&eacute;cadas", "id": "8912", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8912", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A AIDS não tem cura. Tem: limitação, fragilidade, vulnerabilidade as às doenças, autopiedade, preconceito e solidão.Ela está aumentando entre jovens e adolescentes no mundo inteiro, por estupidez e rebeldia. Todos têm informações para se prevenir.Falta de informação não é mais motivo para se contrair o vírus da AIDS. Então, cabe a cada um a responsabilidade de cuidar de sua própria vida. Ela não é uma doença genética, onde você não tem como escapar. É um vírus mortal que hoje você já pode evitar, é só fazer a coisa certa, que são: fazer sexo seguro, se for usuário de drogas injetáveis só usar material descartável.Nunca tenha intimidade com quem você não conhece, não tenha contato com feridas abertas de ninguém sem está estar devidamente protegido.Não beba demais em ambientes estranhos, porque você pode ficar bêbado e as pessoas podem fazer o que quiser com você e depois você nem vai saber nem lembrar. A vida não é uma festa, é para ser festejada, cuidada, amada, celebrada e vivida. Ela é única e rara, para ser desperdiçada por uma noite, uma hora, um acaso.A melhor coisa que você tem nessa vida é a sua saúde, não deixe que ela se vá por uma estupidez de um momento.Nada nessa vida vale a sua vida, sua saúde e alegria de viver bem, saudável, forte e feliz. Sem segurança não faça nada que mais tarde te deixe só arrependimento e dor.Com sua saúde você pode tudo ! Sem ela você não é nada. Fato ! Então, diante dessa realidade a escolha é sua e a consequência também, sabendo que viver é o maior privilégio de todos nós, viver sem AIDS é o privilégio dos seguros, dos inteligentes e dos que se amam verdadeiramente.Cuidado é a única vacina que pode evitar a AIDS ! Se você se cuida você tem 100% de chances de não contrair o HIV. Informação, responsabilidade com você e com os outros, serão os requisitos necessário para que você tenha uma vida longa, saudável e feliz!Agora você escolhe se você quer que seus amigos e familiares sintam orgulho de você, por tudo que viveu e conquistou com seus cuidados,ou só sintam pena por tudo que você perdeu, com sua vida cheia de limitações, fragilidades, doenças, dores, tristezas e solidão. A vida é dos que fazem a diferença em suas escolhas, escolha viver sem AIDS.", "texto_comentado": "()A AIDS não tem cura. Tem: limitação, fragilidade, vulnerabilidade as às doenças, autopiedade, preconceito e solidão.Ela está aumentando entre jovens e adolescentes no mundo inteiro, por estupidez e rebeldia. Todos têm informações para se prevenir.Falta de informação não é mais motivo para se contrair o vírus da AIDS. Então, cabe a cada um a responsabilidade de cuidar de sua própria vida. Ela não é uma doença genética, onde você não tem como escapar. É um vírus mortal que hoje você já pode evitar, é só fazer a coisa certa, que são: fazer sexo seguro, se for usuário de drogas injetáveis só usar material descartável.Nunca tenha intimidade com quem você não conhece, não tenha contato com feridas abertas de ninguém sem está estar devidamente protegido.Não beba demais em ambientes estranhos, porque você pode ficar bêbado e as pessoas podem fazer o que quiser com você e depois você nem vai saber nem lembrar. A vida não é uma festa, é para ser festejada, cuidada, amada, celebrada e vivida. Ela é única e rara, para ser desperdiçada por uma noite, uma hora, um acaso.A melhor coisa que você tem nessa vida é a sua saúde, não deixe que ela se vá por uma estupidez de um momento.Nada nessa vida vale a sua vida, sua saúde e alegria de viver bem, saudável, forte e feliz. Sem segurança não faça nada que mais tarde te deixe só arrependimento e dor.Com sua saúde você pode tudo ! Sem ela você não é nada. Fato ! Então, diante dessa realidade a escolha é sua e a consequência também, sabendo que viver é o maior privilégio de todos nós, viver sem AIDS é o privilégio dos seguros, dos inteligentes e dos que se amam verdadeiramente.Cuidado é a única vacina que pode evitar a AIDS ! Se você se cuida você tem 100% de chances de não contrair o HIV. Informação, responsabilidade com você e com os outros, serão os requisitos necessário para que você tenha uma vida longa, saudável e feliz!Agora você escolhe se você quer que seus amigos e familiares sintam orgulho de você, por tudo que viveu e conquistou com seus cuidados,ou só sintam pena por tudo que você perdeu, com sua vida cheia de limitações, fragilidades, doenças, dores, tristezas e solidão. A vida é dos que fazem a diferença em suas escolhas, escolha viver sem AIDS.", "cometarios": "Atenção à coesão e à grafia correta das palavras.", "nota": "6.5", "titulo": "Cuidado &eacute; a &uacute;nica vacina que evita a AIDS", "id": "8937", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8937", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "0.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Introdução: Até que ponto o governo tem direito de interferir na educação dada pelos pais Será que é viável a violência para se dar uma boa educação aos filhos Como é que os filhos serão quando crescerem, se sua infância for na base da viôlencia.Desenvolvimento: Já é do conhecimento de todos que a educação dada pelos pais aos seus filhos vem sendo muito discutida ao longo dos anos, tanto que foi recentemente aprovada pela câmara dos deputados um projeto de lei que proibe o uso de castigos corporais em crianças e adolescentes.A viôlencia e a educação são duas palavras muito distintas, mas que estão fortemente ligadas umas as outras, pois os pais vem educando seus filhos de uma maneira não apropriada, na base da “palmada”.Para se dar uma boa educação não é necessário bater ou castigar rigorosamente. Não é viável a forma de violência para se ter um filho bem instuido, que possua vários e profundos conhecimentos, é essencial uma conversa de pais para com filhos, isso é preciso para fazer uma apresentação da cultura para eles.Olhando para o futuro podemos ver como essas crianças poderão ser quando crescerem, sendo tratadas assim na base da violencia pelos próprios pais, que sem o conhecimento adequado para se conduzir um filho, possam ser gravemente violêntas para com a sociedade, já que sua infância foi violênta, podem achar que a violência é o caminho para se resolver todos os problemas, sem saber que tudo pode ser resolvido na base do diálogo sem necessidade de fúria.Viôlencia e educação nada se parecem, mas se aproximam muito quando não se tem a cultura apropriada para se tratar desses assuntos de forma sensata.Conclusão: Portanto a maioria dessas crianças que foram tratadas rigorosamente poderam passar essa violencia sofrida na infancia para seus filhos e assim em diante.", "texto_comentado": "()Introdução: Até que ponto o governo tem direito de interferir na educação dada pelos pais Será que é viável a violência para se dar uma boa educação aos filhos Como é que os filhos serão quando crescerem, se sua infância for na base da viôlencia.Desenvolvimento: Já é do conhecimento de todos que a educação dada pelos pais aos seus filhos vem sendo muito discutida ao longo dos anos, tanto que foi recentemente aprovada pela câmara dos deputados um projeto de lei que proibe o uso de castigos corporais em crianças e adolescentes.A viôlencia e a educação são duas palavras muito distintas, mas que estão fortemente ligadas umas as outras, pois os pais vem educando seus filhos de uma maneira não apropriada, na base da “palmada”.Para se dar uma boa educação não é necessário bater ou castigar rigorosamente. Não é viável a forma de violência para se ter um filho bem instuido, que possua vários e profundos conhecimentos, é essencial uma conversa de pais para com filhos, isso é preciso para fazer uma apresentação da cultura para eles.Olhando para o futuro podemos ver como essas crianças poderão ser quando crescerem, sendo tratadas assim na base da violencia pelos próprios pais, que sem o conhecimento adequado para se conduzir um filho, possam ser gravemente violêntas para com a sociedade, já que sua infância foi violênta, podem achar que a violência é o caminho para se resolver todos os problemas, sem saber que tudo pode ser resolvido na base do diálogo sem necessidade de fúria.Viôlencia e educação nada se parecem, mas se aproximam muito quando não se tem a cultura apropriada para se tratar desses assuntos de forma sensata.Conclusão: Portanto a maioria dessas crianças que foram tratadas rigorosamente poderam passar essa violencia sofrida na infancia para seus filhos e assim em diante.", "cometarios": "O tema proposto é o desafio da conscientização em relação à AIDS, doença que vem infectando mais pessoas nos últimos anos. Atenção ao tema proposto. Fuga ao tema zera a redação no Enem e em vestibulares.", "nota": "0.0", "titulo": "Educa&ccedil;&atilde;o familiar no Brasil na base da violencia certo ou errado", "id": "8905", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8905", "competencias": [{"competencia": "Adequação ao Tema", "nota": "0.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "0.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "0.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "  No âmbito biológico, a AIDS é uma doença causada por um vírus de RNA que destrói as células de defesa do portador, expondo-o a outras doenças, as quais terão maior rigidez e podem levar o indivíduo à morte. Nesse contexto, fica evidente a tamanha importância que se deve dar à AIDS, que, regida por um passado histórico de epidemia, no final do século passado, ainda acomete muitas pessoas, dentre as quais, a maioria é de jovens.  Em uma primeira análise, é indiscutível afirmar o quanto a epidemia de AIDS, a partir da década de 80, no Brasil, acarretou mudanças de pensamento e de cautela na sociedade, já que artistas famosos, como Renato Russo e Cazuza, morreram vítimas de tal fatalidade. Assim, baseando-se no filósofo Rousseau, a busca do interesse comum em favor da coletividade se fez presente na população através do aumento de campanhas e do avanço na Medicina em relação à prevenção e ao tratamento da doença.  No entanto, atualmente, em pleno século XXI, a doença cresce com altos índices e passa a acometer os jovens em grande parcela. O aumento da mortalidade é visível nos números constantemente demonstrados nos meios de comunicação e se deve, entre outros, a um fator primordial: os jovens da atual época certamente não vivenciaram a epidemia de AIDS nas décadas passadas e tornam-se, desse modo, vítimas da doença na medida em que a atenção familiar é mínima.  Evidencia-se, portanto, que a AIDS é uma doença viral que vem aumentando consideravelmente entre os jovens na sociedade atual. Para tanto, é viável que o fortalecimento das campanhas acerca da conscientização, tendo como principal público-alvo os jovens, seja estabelecido através da exposição na mídiade relatos da epidemia de AIDS no século passado, além de medidas de prevenção e tratamento da doença. Ademais, promover palestras educativas sobre a AIDS nas escolas, associado ao aumento da educação familiar, deve ser efetivado são ações a serem efetivadas, pois, como disse Pitágoras, “educai as crianças para que não seja necessário punir os adultos”.", "texto_comentado": "()  No âmbito biológico, a AIDS é uma doença causada por um vírus de RNA que destrói as células de defesa do portador, expondo-o a outras doenças, as quais terão maior rigidez e podem levar o indivíduo à morte. Nesse contexto, fica evidente a tamanha importância que se deve dar à AIDS, que, regida por um passado histórico de epidemia, no final do século passado, ainda acomete muitas pessoas, dentre as quais, a maioria é de jovens.  Em uma primeira análise, é indiscutível afirmar o quanto a epidemia de AIDS, a partir da década de 80, no Brasil, acarretou mudanças de pensamento e de cautela na sociedade, já que artistas famosos, como Renato Russo e Cazuza, morreram vítimas de tal fatalidade. Assim, baseando-se no filósofo Rousseau, a busca do interesse comum em favor da coletividade se fez presente na população através do aumento de campanhas e do avanço na Medicina em relação à prevenção e ao tratamento da doença.  No entanto, atualmente, em pleno século XXI, a doença cresce com altos índices e passa a acometer os jovens em grande parcela. O aumento da mortalidade é visível nos números constantemente demonstrados nos meios de comunicação e se deve, entre outros, a um fator primordial: os jovens da atual época certamente não vivenciaram a epidemia de AIDS nas décadas passadas e tornam-se, desse modo, vítimas da doença na medida em que a atenção familiar é mínima.  Evidencia-se, portanto, que a AIDS é uma doença viral que vem aumentando consideravelmente entre os jovens na sociedade atual. Para tanto, é viável que o fortalecimento das campanhas acerca da conscientização, tendo como principal público-alvo os jovens, seja estabelecido através da exposição na mídiade relatos da epidemia de AIDS no século passado, além de medidas de prevenção e tratamento da doença. Ademais, promover palestras educativas sobre a AIDS nas escolas, associado ao aumento da educação familiar, deve ser efetivado são ações a serem efetivadas, pois, como disse Pitágoras, “educai as crianças para que não seja necessário punir os adultos”.", "cometarios": "Atenção à pontuação e à concordância das expressões utilizadas em relação a termos anteriores.", "nota": "8.0", "titulo": "Desafios no presente para melhorias no futuro", "id": "8917", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8917", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Não é de hoje que a população mundial é surpreendida pela AIDS, doença esta que muitas vezes é esquecida nos momentos de prazer dos indivíduos, trazendo consequências terríveis. Atualmente campanhas vem alertando a população, principalmente jovens e homossexuais, estes que teve um grupo em que houve um aumento no número de contagiados. Desde sua aparição nos anos 80 até os dias atuais a AIDS já matou mais de 40 milhões de pessoas. Muitas dessas mortes foram efetivas devido a à falta de conscientização proliferativa dos jovens, que pensaram apenas no prazer. Hoje, mesmo sabendo dos métodos preventivos, a população está vivendo no comodismo e se esquecendo do perigo dessa doença. Em 2013, dados comprovaram que o índice de novos contágios aumentou em 75% no Brasil, Camarões e China. Esse entre outros fatores fez com que o Ministério da Saúde lança-se lançasse campanhas nos meios de comunicação como o “#partiuteste”, a fim de amenizar a proliferação desta doença. A partir dos elementos supracitados, fica visível que se deve abrir os olhos dos indivíduos para esse mal a fim de ameniza-la amenizá-lo. Aumentar o número de palestras nas escolas, assim como, incentivar os pais a auxiliar na educação sexual dos filhos, são métodos essenciais para diminuir o índice de mortes por essa doença.", "texto_comentado": "()Não é de hoje que a população mundial é surpreendida pela AIDS, doença esta que muitas vezes é esquecida nos momentos de prazer dos indivíduos, trazendo consequências terríveis. Atualmente campanhas vem alertando a população, principalmente jovens e homossexuais, estes que teve um grupo em que houve um aumento no número de contagiados. Desde sua aparição nos anos 80 até os dias atuais a AIDS já matou mais de 40 milhões de pessoas. Muitas dessas mortes foram efetivas devido a à falta de conscientização proliferativa dos jovens, que pensaram apenas no prazer. Hoje, mesmo sabendo dos métodos preventivos, a população está vivendo no comodismo e se esquecendo do perigo dessa doença. Em 2013, dados comprovaram que o índice de novos contágios aumentou em 75% no Brasil, Camarões e China. Esse entre outros fatores fez com que o Ministério da Saúde lança-se lançasse campanhas nos meios de comunicação como o “#partiuteste”, a fim de amenizar a proliferação desta doença. A partir dos elementos supracitados, fica visível que se deve abrir os olhos dos indivíduos para esse mal a fim de ameniza-la amenizá-lo. Aumentar o número de palestras nas escolas, assim como, incentivar os pais a auxiliar na educação sexual dos filhos, são métodos essenciais para diminuir o índice de mortes por essa doença.", "cometarios": "Atenção à concordância verbal, à concordância de gênero (masculino e feminino), ao uso da crase e à grafia correta das palavras.", "nota": "8.0", "titulo": "Educar para salvar", "id": "8929", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8929", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A AIDS é uma doença que continua desastrando devastamnete devastando a vida do ser humano.Atualmente cerca de entre 33,2 e 37,2 milhões sobrevivem infectados com a doença.Esta doença é causada atravéz transmitida através do contato sexual entre indivíduos sendo desde que um esteja contaminado pelo vírus.A pessoa que é contaminada pelo vírus adquiri adquire uma imunidade baixa, sendo contaminadas por outras doenças como pneumonia e tuberculose, a até mesmo doenças que não é são muito graves como a gripe e o resfriado.Suas formas de Seu tratamento é a à base de  coquetel que é um de medicamentos que impede a multiplicação do vírus no organismo, elenão mata o vírus causador da AIDS mas ajuda a evitar o enfraquecimento do sistema imunológico dando mais tempo de vida ao paciente infectado.Para se previnir prevenir deste vírus é indispensável o uso de preservativos como camisinhas que é são distribuídas pelo governo e podem ser adquiridas em qualquer posto de saúde sem custo financeiro.A AIDS é mais um desafio que temos que vencer, esta soença doença devastradora leva o indivíduo á a obito.A AIDS não tem cura mas tem prevenção.", "texto_comentado": "()A AIDS é uma doença que continua desastrando devastamnete devastando a vida do ser humano.Atualmente cerca de entre 33,2 e 37,2 milhões sobrevivem infectados com a doença.Esta doença é causada atravéz transmitida através do contato sexual entre indivíduos sendo desde que um esteja contaminado pelo vírus.A pessoa que é contaminada pelo vírus adquiri adquire uma imunidade baixa, sendo contaminadas por outras doenças como pneumonia e tuberculose, a até mesmo doenças que não é são muito graves como a gripe e o resfriado.Suas formas de Seu tratamento é a à base de (um) coquetel que é um de medicamentos que impede a multiplicação do vírus no organismo, elenão mata o vírus causador da AIDS mas ajuda a evitar o enfraquecimento do sistema imunológico(,) dando mais tempo de vida ao paciente infectado.Para se previnir prevenir deste vírus é indispensável o uso de preservativos como camisinhas(,) que é são distribuídas pelo governo e podem ser adquiridas em qualquer posto de saúde sem custo financeiro.A AIDS é mais um desafio que temos que vencer, esta soença doença devastradora leva o indivíduo á a obito.A AIDS não tem cura(,) mas tem prevenção.", "cometarios": "Atenção à grafia correta das palavras, ao uso da crase, à coesão do texto, à concordância de número (singular e plural) e à pontuação.", "nota": "5.5", "titulo": "O DESAFIO DA AIDS", "id": "8938", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8938", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "O vírus da imunodeficiência adquirida matou cerca de 40 milhões de pessoas e estima-se que cerca de 60 milhões de indivíduos estejam infectados, segundo a Organização Mundial da Saúde **. Porém, apesar de todo o contingente de informações emanado pela mídia sobre a prevenção desse vírus, os índices de infectados sobem cada vez mais, causando temor e preocupação na sociedade. Prova disso é que, segundo o IBGE, em São Paulo o número de jovens infectados com o vírus HIV subiu 21%. Esses dados comprovam que estamos vivenciando o surgimento de uma geração jovem inconsequente e irresponsável que se entrega ao prazer passageiro sem preocupar-se com as consequências de seus atos.Por isso, é necessário que o jovem possa ter a sensibilidade de realizar seus atos com maturidade como o ato de fazer sexo com segurança, evitando o surgimento de futuras DST’s como o HIV. Atualmente, a juventude não vivenciou o surgimento dessa doença e como ela afetou a vida de tantos brasileiros bem como Cazuza e Renato Russo, artistas que contribuíram de forma ímpar para a música popular brasileira. Desse modo, é imprescindível que a educação sexual e moral do indivíduo comece na escola e no ambiente familiar,  a existência de uma matriz curricular exclusiva para a educação sexual do individuo nas escolas durante o ensino médio é uma oportunidade de quebrar preconceitos e iniciar uma atividade sexual de forma saudável e madura.Juntamente a isso, também é importante que os instrumentos de comunicação possam focar mais na educação moral do indivíduo, políticas de prevenção por meio das redes sociais como internet e o acompanhamento psicológico aos jovens infectados são alternativas viáveis para a diminuição dessa problemática e para a formação de uma juventude consciente e madura.", "texto_comentado": "()O vírus da imunodeficiência adquirida matou cerca de 40 milhões de pessoas e estima-se que cerca de 60 milhões de indivíduos estejam infectados, segundo a Organização Mundial da Saúde (OMS)**. Porém, apesar de todo o contingente de informações emanado pela mídia sobre a prevenção desse vírus, os índices de infectados sobem cada vez mais, causando temor e preocupação na sociedade. Prova disso é que, segundo o IBGE, em São Paulo o número de jovens infectados com o vírus HIV subiu 21%. Esses dados comprovam que estamos vivenciando o surgimento de uma geração jovem inconsequente e irresponsável que se entrega ao prazer passageiro sem preocupar-se com as consequências de seus atos.Por isso, é necessário que o jovem possa ter a sensibilidade de realizar seus atos com maturidade(,) como o ato de fazer sexo com segurança, evitando o surgimento de futuras DST’s como o HIV. Atualmente, a juventude não vivenciou o surgimento dessa doença e como ela afetou a vida de tantos brasileiros(,) bem como Cazuza e Renato Russo, artistas que contribuíram de forma ímpar para a música popular brasileira. Desse modo, é imprescindível que a educação sexual e moral do indivíduo comece na escola e no ambiente familiar, (.) a existência de uma matriz curricular exclusiva para a educação sexual do individuo nas escolas durante o ensino médio é uma oportunidade de quebrar preconceitos e iniciar uma atividade sexual de forma saudável e madura.Juntamente a isso, também é importante que os instrumentos de comunicação possam focar mais na educação moral do indivíduo, políticas de prevenção por meio das redes sociais como internet e o acompanhamento psicológico aos jovens infectados são alternativas viáveis para a diminuição dessa problemática e para a formação de uma juventude consciente e madura.", "cometarios": "* Não se usa ponto final em título.", "nota": "8.5", "titulo": "HIV: Instrumento de conscientiza&ccedil;&atilde;o para a juventude brasileira.*", "id": "8903", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8903", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Nome: Bianca Souza V, K**HIV o vírus que voltou a gerar mais vítimasA AIDS é uma doença infecto imunológica bem conhecida que pode levar a à morte , esta doença é bem antiga  provocada pelo viros vírus do Hiv. que Ela não tem cura mais mas pode ser controlada por remédios contínuos. O governo sempre faz campanhas de conscientização para alertar o público sobre os riscos causados por essa doença entre as ações estão os métodos contraceptivos oferecidos pelo Sistema Único de Saúde . Que apesar disso  da conscientização nas escolas e na mídia a doença está infectando mais é e mais pessoas no mundo . Isso acontece geralmente com jovens devido a à falta de responsabilidade .Apesar de saberem todos os riscos se arriscam a ter relações com pessoas desconhecidas sem preservativo , ou usam drogas injetoras injetáveis. As pessoas estão mais confiantes pelo fato que a da ciência ter avançado nos medicamentos que controlam a doença é e dão mais chances de vida ao portador do vírus , e se esquecem de se previnir prevenir. A liberdade e a inversão dos valores também influenciam nisso atualmente não se tem parceiros fixos é e o cuidado contínuo com a saúde , jovens só se preocupam com a sua satisfação própria sem pensar nas conseqüências .Mesmo assim é preciso continuar com a conscientização da mídia e das escola é e também na família pois se os pais orientarem aos filhos sobre os riscos ,ajudariam bastante na educação . É preciso ter palestras nas escolas abordando o assunto desde o ensino fundamental para que os adolescentes tenham a consciência e se previnam .Contudo diante dessa situação alarmante da evolução desta doença é preciso mais do que nunca a conscientização é e a doação de métodos contraceptivos , e o esclarecimento de que e é melhor a prevenção do que o tratamento que nem sempre funciona por depender do organismo da pessoa e do grau em que a doença está .", "texto_comentado": "()Nome: Bianca Souza V, K**HIV o vírus que voltou a gerar mais vítimasA AIDS é uma doença infecto imunológica bem conhecida que pode levar a à morte , esta doença é bem antiga (e é) provocada pelo viros vírus do Hiv. que Ela não tem cura mais mas pode ser controlada por remédios contínuos. O governo sempre faz campanhas de conscientização para alertar o público sobre os riscos causados por essa doença(,) entre as ações estão os métodos contraceptivos oferecidos pelo Sistema Único de Saúde (SUS). Que apesar disso (,) da conscientização nas escolas e na mídia(,) a doença está infectando mais é e mais pessoas no mundo . Isso acontece geralmente com jovens devido a à falta de responsabilidade .Apesar de saberem todos os riscos(,) se arriscam a ter relações com pessoas desconhecidas sem preservativo , ou usam drogas injetoras injetáveis. As pessoas estão mais confiantes pelo fato que a da ciência ter avançado nos medicamentos que controlam a doença é e dão mais chances de vida ao portador do vírus , e se esquecem de se previnir prevenir. A liberdade e a inversão dos valores também influenciam nisso(.) atualmente não se tem parceiros fixos é e o cuidado contínuo com a saúde , jovens só se preocupam com a sua satisfação própria sem pensar nas conseqüências .Mesmo assim é preciso continuar com a conscientização da mídia e das escola é e também na família(,) pois se os pais orientarem aos filhos sobre os riscos ,ajudariam bastante na educação . É preciso ter palestras nas escolas abordando o assunto desde o ensino fundamental para que os adolescentes tenham a consciência e se previnam .Contudo diante dessa situação alarmante da evolução desta doença é preciso mais do que nunca a conscientização é e a doação de métodos contraceptivos , e o esclarecimento de que e é melhor a prevenção do que o tratamento que nem sempre funciona por depender do organismo da pessoa e do grau em que a doença está .", "cometarios": "*vítimas", "nota": "8.0", "titulo": "HIV o v&iacute;rus que voltou a gerar mais vitimas*", "id": "8922", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8922", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "O desafio continua,os anos 80 se foram e com ele o temor da AIDS tornou- se ameno,  porém há um retrocesso neste quadro, já que, dados de 2013 demonstram um aumento de 75% de novos contágios, pois a síndrome da imunodeficiência deixou de ser preocupação entre os jovens, sendo esta faixa etária responsável pela elevada taxa nos casos da doença, além do mais, a prevenção nunca poderá ser deixada de lado.É inegável, que o vírus humanos da imunodeficiência , já levou a à morte mais de 30 milhões de pessoas pelo mundo, debilitando o sistema imunológico de seus portadores que em geral são acometidos por outras doenças. Embora os jovens de hoje possuir possuam um maior acesso as às informações devido as às rede de computação computadores, só que, as relações sem o uso de camisinha ainda acontencem por conta das senssações sensações proporcionadas.Ademais, a ocorrência entre jovens de 18 à a 24 anos é maior, principalmente homoxessuais , que têm relações sexuais sem o uso de preservativos. Dessa forma o ministério da saúde investe em campanhas para a prevenção desta doença, com o seguinte slogan “# partiuteste’’ uma forma atrativa de atrair* os jovens.Além disso, o tratamento feito a base de medicamentos antiretrovirais torna inexistente o medo da morte, não anulando os riscos que essa doença carrega em si, pois o tratamento será feito durante toda a vida do indivíduo. Sendo que , a medicina vem avançando em busca de uma cura definitiva, como a possível existência de uma vacina.Em suma, a síndrome da imunodeficiência já foi uma grande epidemia durante séculos** e mesmo com os avanços da medicina ainda não se tem uma cura é por este fato que muito jovens deveriam se previnir prevenir em suas relações sexuais, já que hoje existe tanto estudo a respeito o que deveria diminuir os risco de contágios e não surgir um novo surto. Portanto o governo deve continuar investindo em campanhas publicitárias para atingir os jovens, e as escolas junto com os responsáveis dos alunos deveram devem orientá-los estes, dado que , a educação sexual necessita-se deve começar desde cedo passando de geração em geração.", "texto_comentado": "()O desafio continua,os anos 80 se foram e com ele o temor da AIDS tornou- se ameno, (.) porém há um retrocesso neste quadro, já que, dados de 2013 demonstram um aumento de 75% de novos contágios, pois a síndrome da imunodeficiência deixou de ser preocupação entre os jovens, sendo esta faixa etária responsável pela elevada taxa nos casos da doença, além do mais, a prevenção nunca poderá ser deixada de lado.É inegável, que o vírus humanos da imunodeficiência ( HIV, sigla em inglês), já levou a à morte mais de 30 milhões de pessoas pelo mundo, debilitando o sistema imunológico de seus portadores que em geral são acometidos por outras doenças. Embora os jovens de hoje possuir possuam um maior acesso as às informações devido as às rede de computação computadores, só que, as relações sem o uso de camisinha ainda acontencem por conta das senssações sensações proporcionadas.Ademais, a ocorrência entre jovens de 18 à a 24 anos é maior, principalmente homoxessuais , que têm relações sexuais sem o uso de preservativos. Dessa forma o ministério da saúde investe em campanhas para a prevenção desta doença, com o seguinte slogan “# partiuteste’’ uma forma atrativa de atrair* os jovens.Além disso, o tratamento feito a base de medicamentos antiretrovirais torna inexistente o medo da morte, não anulando os riscos que essa doença carrega em si, pois o tratamento será feito durante toda a vida do indivíduo. Sendo que , a medicina vem avançando em busca de uma cura definitiva, como a possível existência de uma vacina.Em suma, a síndrome da imunodeficiência já foi uma grande epidemia durante séculos** e mesmo com os avanços da medicina ainda não se tem uma cura(.) é por este fato que muito jovens deveriam se previnir prevenir em suas relações sexuais, já que hoje existe tanto estudo a respeito(,) o que deveria diminuir os risco de contágios e não surgir um novo surto. Portanto o governo deve continuar investindo em campanhas publicitárias para atingir os jovens, e as escolas junto com os responsáveis dos alunos deveram devem orientá-los estes, dado que , a educação sexual necessita-se deve começar desde cedo(,) passando de geração em geração.", "cometarios": "* Uma forma atrativa de atrair - observe a redundância neste trecho. Se a forma é atrativa, naturalmente ela atrai.", "nota": "6.5", "titulo": "O desafio de cada gera&ccedil;&atilde;o", "id": "8930", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8930", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "“O tempo não pára. Não pára, não, não pára... Frases do compositor Cazuza vítima na década de 90 de uma doença incurável; a Síndrome da imunodeficiência adquirida-SIDA ou AIDS como é conhecida,  é uma doença do sistema imunológico humano causada pelo vírus da imunodeficiência humana-HIV. O qual é transmitido principalmente através de relações sexuais sem o uso de preservativo, transfusões de sangue contaminado, agulhas hipodérmicas e de mãe para filho, durante a gravidez.Segundo o relatório Unaids, a agência das Nações Unidas que luta contra a doença, entre 1,9 e 2,4 milhões de pessoas contraíram o vírus em 2013; sendo que vários países contraíram 75% dos novos contágios, dentre eles o Brasil. Ademas, um fator preocupante e que tem crescido muito como consta no relatório, são os casos de transmissão da doença entre gays, “homens que têm relações sexuais com outros homens.” Antirretrovirais são os remédios usados para o tratamento de pessoas com Aids; Esses remédios impedem a multiplicação do HIV, melhorando assim, o sistema imunitário imunológico do indivíduo, diminuindo os riscos de desenvolver doenças e melhorando sua qualidade de vida.  Portanto, o uso da camisinha ainda é o fator principal para a prevenção. Além de campanhas publicitárias, o Governo Federal deveria agir no combate com a intensificação de programas que conscientizem jovens e gays dentre outros para o uso de preservativo. Essas campanhas têm que serem direcionada ao público com porcentagens crescentes de contágio.", "texto_comentado": "()“O tempo não pára. Não pára, não, não pára... Frases do compositor Cazuza(,) vítima na década de 90 de uma doença incurável; (:)a Síndrome da imunodeficiência adquirida-SIDA ou AIDS(,) como é conhecida, (.) é uma doença do sistema imunológico humano causada pelo vírus da imunodeficiência humana-HIV. (,)O qual é transmitido principalmente através de relações sexuais sem o uso de preservativo, transfusões de sangue contaminado, agulhas hipodérmicas e de mãe para filho, durante a gravidez.Segundo o relatório Unaids, a agência das Nações Unidas que luta contra a doença, entre 1,9 e 2,4 milhões de pessoas contraíram o vírus em 2013; sendo que vários países contraíram 75% dos novos contágios, dentre eles o Brasil. Ademas, um fator preocupante e que tem crescido muito como consta no relatório, são os casos de transmissão da doença entre gays, “homens que têm relações sexuais com outros homens.” Antirretrovirais são os remédios usados para o tratamento de pessoas com Aids; (.)Esses remédios impedem a multiplicação do HIV, melhorando assim, o sistema imunitário imunológico do indivíduo, diminuindo os riscos de desenvolver doenças e melhorando sua qualidade de vida.  Portanto, o uso da camisinha ainda é o fator principal para a prevenção. Além de campanhas publicitárias, o Governo Federal deveria agir no combate com a intensificação de programas que conscientizem jovens e gays dentre outros para o uso de preservativo. Essas campanhas têm que serem direcionada ao público com porcentagens crescentes de contágio.", "cometarios": "Atenção à pontuação, à grafia correta das palavras e à concordância de número (singular e plural).", "nota": "8.0", "titulo": "O tempo n&atilde;o para", "id": "8919", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8919", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": " A Síndrome da Imunodeficiência Adquirida, popularmente conhecida como AIDS, aumentou consideravelmente entre jovens brasileiros de 18 à a 24 anos nos últimos anos. Este fato deve-se, dentre outros fatores, à perda do medo do vírus e à falta de conscientização dos efeitos da contaminação no corpo e vida social dos portadores. É notório que quando se fala em AIDS já não existe aquele temor que a doença propagou nos primeiros anos. Isso leva as pessoas a se descuidarem, já que se pegarem a doença vão tomar alguns “ comprimidos” e continuar a vida. A partir do ano 2000, com a entrada no mercado de medicamentos que prorrogavam mais a vida do doente, elas saíram do sentimento de pânico diante da aids, para outro muito perigoso: o desrespeito pela doença.  Outro fator que contribui para o aumento da doença é a pouca divulgação dos efeitos da contaminação na vida dos doentes. Não se ouvem campanhas indicando todos os efeitos dos antirretrovirais: enjoos, diarreia, insônia e mal estar.Também não se vêem os relatos das pessoas que são discriminadas, que perdem a esperança de constituírem uma família ou terem filhos.   Assim, é evidente que a falta de temor da doença e a pouca divulgação das sequelas do vírus na vida das pessoas contaminadas podem estar contribuindo para o aumento do número de jovens portadores da síndrome. Deste modo, para se diminuir a incidência da contaminação é necessário conscientização dos efeitos da doença no corpo e na vida social.", "texto_comentado": "() A Síndrome da Imunodeficiência Adquirida, popularmente conhecida como AIDS, aumentou consideravelmente entre jovens brasileiros de 18 à a 24 anos nos últimos anos. Este fato deve-se, dentre outros fatores, à perda do medo do vírus e à falta de conscientização dos efeitos da contaminação no corpo e vida social dos portadores. É notório que quando se fala em AIDS já não existe aquele temor que a doença propagou nos primeiros anos. Isso leva as pessoas a se descuidarem, já que se pegarem a doença vão tomar alguns “ comprimidos” e continuar a vida. A partir do ano 2000, com a entrada no mercado de medicamentos que prorrogavam mais a vida do doente, elas saíram do sentimento de pânico diante da aids, para outro muito perigoso: o desrespeito pela doença.  Outro fator que contribui para o aumento da doença é a pouca divulgação dos efeitos da contaminação na vida dos doentes. Não se ouvem campanhas indicando todos os efeitos dos antirretrovirais: enjoos, diarreia, insônia e mal estar.Também não se vêem os relatos das pessoas que são discriminadas, que perdem a esperança de constituírem uma família ou terem filhos.   Assim, é evidente que a falta de temor da doença e a pouca divulgação das sequelas do vírus na vida das pessoas contaminadas podem estar contribuindo para o aumento do número de jovens portadores da síndrome. Deste modo, para se diminuir a incidência da contaminação é necessário conscientização dos efeitos da doença no corpo e na vida social.", "cometarios": "Bom texto! Aborda o tema proposto de forma clara, objetiva, informativa, analítica e crítica. O raciocínio foi bem elaborado e levou a uma conclusão coerente e interessante. Também há bom domínio da linguagem padrão escrita.", "nota": "9.5", "titulo": "Por que a AIDS aumentou?", "id": "8911", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8911", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A população está se acostumando a conviver com a Aids, o que demonstra retrocesso na mentalidade das pessoas e ,consequentemente, aumento do risco do surgimento de cada vez mais novos casos. Dessa forma, mostra-se necessário o foco do governo, da iniciativa privada e dos órgãos que combatem esse mal se manterem na conscientização conscientes de que a batalha deve ser constante.Atualmente, as notícias demonstram que a comunidade gay e os jovens são os principais infectados pelo vírus HIV. Sendo essa exatamente a parte da comunidade mais ativa sexualmente, com a maior probabilidade de gerar novos casos.Isso ocorre devido à promiscuidade desses indivíduos e a à falta de medo de correr riscos, uma vez que eles são da geração que gosta de adrenalina e não mede as consequências dos seus atos, menos ainda pensa no próximo que poderá prejudicar.A intensificação, principalmente nesse nicho da sociedade, deve ocorrer com a demonstração de casos concretos, histórias de sonhos e vidas interrompidos por um deslize evitável. Saber as causas e os efeitos a maioria sabe, porém poucos conhecem casos do dia a dia ou de alguém próximo. Infelizmente, tal doença é vista como uma estatística longe dos olhos das pessoas, uma vez que muitos casos são omitidos pelo doente ou por sua família.Deve ser ainda incentivado o teste a todas as pessoas que iniciam sua vida sexual, assim como uma consulta periódica ao médico. Quanto antes se diagnosticar os pacientes melhor será o controle e mais eficiente será o tratamento.Conclui-se, portanto, que a conscientização e a prevenção devem ser o foco das autoridades que lutam contra a Aids, a fim de que a população nunca se esqueça ou se acostume a conviver com uma doença que é mortal e contagiosa.", "texto_comentado": "()A população está se acostumando a conviver com a Aids, o que demonstra retrocesso na mentalidade das pessoas e ,consequentemente, aumento do risco do surgimento de cada vez mais novos casos. Dessa forma, mostra-se necessário o foco do governo, da iniciativa privada e dos órgãos que combatem esse mal se manterem na conscientização conscientes de que a batalha deve ser constante.Atualmente, as notícias demonstram que a comunidade gay e os jovens são os principais infectados pelo vírus HIV. Sendo essa exatamente a parte da comunidade mais ativa sexualmente, com a maior probabilidade de gerar novos casos.Isso ocorre devido à promiscuidade desses indivíduos e a à falta de medo de correr riscos, uma vez que eles são da geração que gosta de adrenalina e não mede as consequências dos seus atos, menos ainda pensa no próximo que poderá prejudicar.A intensificação, principalmente nesse nicho da sociedade, deve ocorrer com a demonstração de casos concretos, histórias de sonhos e vidas interrompidos por um deslize evitável. Saber as causas e os efeitos a maioria sabe, porém poucos conhecem casos do dia a dia ou de alguém próximo. Infelizmente, tal doença é vista como uma estatística longe dos olhos das pessoas, uma vez que muitos casos são omitidos pelo doente ou por sua família.Deve ser ainda incentivado o teste a todas as pessoas que iniciam sua vida sexual, assim como uma consulta periódica ao médico. Quanto antes se diagnosticar os pacientes melhor será o controle e mais eficiente será o tratamento.Conclui-se, portanto, que a conscientização e a prevenção devem ser o foco das autoridades que lutam contra a Aids, a fim de que a população nunca se esqueça ou se acostume a conviver com uma doença que é mortal e contagiosa.", "cometarios": "Atenção à grafia correta das palavras, ao uso da crase e à concordância de número (singular e plural).", "nota": "9.0", "titulo": "O perigo &eacute; constante, a batalha tamb&eacute;m deve ser", "id": "8927", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8927", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Nos dias de hoje, ninguém morre pelo vírus da Aids/HIV. O poder público disponibiliza drogas para combater a Aids e assim o indivíduo contaminado pode ter uma vida normal, mas com alguns efeitos colaterais.As pessoas esqueceram do efeito de ser contaminadas e pararam de se proteger e com isso o número de contaminados no Brasil volta  crescer.Antes uma doença com um número maior de homossexuais, com o tempo este papel se inverteu e é crescente o número de heterossexuais contaminados, essa geração não viu seus ídolos morrerem por esta doença, era difícil o homossexual que não conhecia alguém que tinha morrido pela a Aids.Com o tempo tudo foi esquecido, a dificuldade até isolar o vírus e conseguir uma droga para que estes indivíduos tenha tivessem uma qualidade de vida melhor, mas não a cura. Segundo dados nas Américas e principalmente no Brasil o número de infectados cresceram cresceu e há jovens que não sabem da infecção.O Brasil é reconhecido internacionalmente por disponibilizar o tratamento na rede pública de saúde, para todos terem acesso. O cenárioé esse estes jovens praticando praticam sexo sem proteção, sem camisinha, disseminado doenças.O poder público tem que criar campanhas para conscientizar as pessoas, incentivar o uso da camisinha, não compartilhar seringas para assim combater a Aids/HIV.", "texto_comentado": "()Nos dias de hoje, ninguém morre pelo vírus da Aids/HIV. O poder público disponibiliza drogas para combater a Aids e assim o indivíduo contaminado pode ter uma vida normal, mas com alguns efeitos colaterais.As pessoas esqueceram do efeito de ser contaminadas e pararam de se proteger e com isso o número de contaminados no Brasil volta (a) crescer.Antes uma doença com um número maior de homossexuais, com o tempo este papel se inverteu e é crescente o número de heterossexuais contaminados, essa geração não viu seus ídolos morrerem por esta doença, era difícil o homossexual que não conhecia alguém que tinha morrido pela a Aids.Com o tempo tudo foi esquecido, a dificuldade até isolar o vírus e conseguir uma droga para que estes indivíduos tenha tivessem uma qualidade de vida melhor, mas não a cura. Segundo dados(,) nas Américas e principalmente no Brasil o número de infectados cresceram cresceu e há jovens que não sabem da infecção.O Brasil é reconhecido internacionalmente por disponibilizar o tratamento na rede pública de saúde, para todos terem acesso. O cenárioé esse(,) estes jovens praticando praticam sexo sem proteção, sem camisinha, disseminado doenças.O poder público tem que criar campanhas para conscientizar as pessoas, incentivar o uso da camisinha, não compartilhar seringas para assim combater a Aids/HIV.", "cometarios": "Atenção à concordância verbal, à pontuação e à concordância de número.", "nota": "6.0", "titulo": "O Retorno da Aids\\HIV no Brasil", "id": "8944", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8944", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "Todos sabem que, no Brasil, há tempos, observa-se a velozmente transmissão da Aids que consequentemente enfraquece o sistema imunológico levando a pessoa a à morte,  sabe-se que essa doença ainda não tem cura, mas pode ser evitada e possivelmente amenizada se todos começarem a preocupar-se realmente com o assunto em questão, prevenindo-se e aconselhando as pessoas a fazerem o mesmo.Podemos nos prevenir de diversas formas sendo que uma delas é feita por meio da conscientização e também da informação, porém a melhor prevenção contra a mesma é o uso correto do preservativo, a popular camisinha, mas muitos acham impossível ser contagiado da pela doença, além disso, muitos homens têm comportamento machista diante da situação resistindo a usá-la.A grande providência tomada para esta situação é conscientizar a todos os cidadãos, por isso o dia1 de dezembrofoi escolhido comoDia Mundial de combate à AIDS,  além disso, o Brasil está entre os países que mais registraram novos casos da doença, levando muitos a preocupar-se ainda mais, principalmente por causa das inúmeras mortes a qual as quais esta epidemia tem causado, até mesmo adolescentes já morreram vítimas da doença, porém para muitos ainda há uma esperança.Em virtude do assunto acima citado, faz-se necessário conscientizar-se do problema em questão, assumindo assim o papel de um cidadão responsável pelos seus atos, sabendo que existem várias formas de prevenção, porém a eficaz é prevenir-se, participando de palestras e buscando mais conhecimento que venha a beneficiar os cidadãos.", "texto_comentado": "()Todos sabem que, no Brasil, há tempos, observa-se a velozmente transmissão da Aids que consequentemente enfraquece o sistema imunológico levando a pessoa a à morte, (.) sabe-se que essa doença ainda não tem cura, mas pode ser evitada e possivelmente amenizada se todos começarem a preocupar-se realmente com o assunto em questão, prevenindo-se e aconselhando as pessoas a fazerem o mesmo.Podemos nos prevenir de diversas formas sendo que uma delas é feita por meio da conscientização e também da informação, porém a melhor prevenção contra a mesma é o uso correto do preservativo, a popular camisinha, mas muitos acham impossível ser contagiado da pela doença, além disso, muitos homens têm comportamento machista diante da situação(,) resistindo a usá-la.A grande providência tomada para esta situação é conscientizar a todos os cidadãos, por isso o dia1 de dezembrofoi escolhido comoDia Mundial de combate à AIDS, (.) além disso, o Brasil está entre os países que mais registraram novos casos da doença, levando muitos a preocupar-se ainda mais, principalmente por causa das inúmeras mortes a qual as quais esta epidemia tem causado, até mesmo adolescentes já morreram vítimas da doença, porém para muitos ainda há uma esperança.Em virtude do assunto acima citado, faz-se necessário conscientizar-se do problema em questão, assumindo assim o papel de um cidadão responsável pelos seus atos, sabendo que existem várias formas de prevenção, porém a eficaz é prevenir-se, participando de palestras e buscando mais conhecimento que venha a beneficiar os cidadãos.", "cometarios": "Atenção à pontuação, à grafia correta das palavras, ao uso da crase e à concordância de número (singular e plural).", "nota": "8.0", "titulo": "Preven&ccedil;&atilde;o da Aids: a grande arma eficaz", "id": "8926", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8926", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A AIDS é uma doença sexualmente transmissível que já foi motivo de muitas polêmicas principalmente por ser associada a relações sexuais entre homossexuais. Apesar da do doente hoje em dia já poder ter uma qualidade de vida satisfatória, é preciso criar medidas para diminuir a transmissão do vírus o máximo possível.Um dos grandes motivos dos jovens serem mais contaminados é a inconsequência dos seus atos, então não é preciso apenas divulgar a camisinha e o seu uso, mas também incentivar os que já têm e pretendem ter uma vida sexual ativa a conhecerem seus parceiros e a não terem vergonha nem receio de perguntar se são portadores de alguma doença.A rotulação dos homossexuais como os “espalhadores” da doença é totalmente incabível e não deve ser tolerada pela sociedade à a qual deve ser informada quanto as às formas de transmissão e tratamento para não associarem uma doença a determinado grupo social.Então, apesar da AIDS já poder ser associada a uma vida normal é preciso que o governo divulgue através da mídia os riscos da doença e as formas de transmissão. Também é essencial que as escolas demonstrem a importância da camisinha na prevenção de doenças e que junto com as famílias ensinem que o sexo é algo natural e deve ser praticado entre pessoas maduras, que tenham afeto entre si e que queiram o melhor um para o outro inclusive no âmbito da saúde.", "texto_comentado": "()A AIDS é uma doença sexualmente transmissível que já foi motivo de muitas polêmicas principalmente por ser associada a relações sexuais entre homossexuais. Apesar da do doente hoje em dia já poder ter uma qualidade de vida satisfatória, é preciso criar medidas para diminuir a transmissão do vírus o máximo possível.Um dos grandes motivos dos jovens serem mais contaminados é a inconsequência dos seus atos, então não é preciso apenas divulgar a camisinha e o seu uso, mas também incentivar os que já têm e pretendem ter uma vida sexual ativa a conhecerem seus parceiros e a não terem vergonha nem receio de perguntar se são portadores de alguma doença.A rotulação dos homossexuais como os “espalhadores” da doença é totalmente incabível e não deve ser tolerada pela sociedade(,) à a qual deve ser informada quanto as às formas de transmissão e tratamento para não associarem uma doença a determinado grupo social.Então, apesar da AIDS já poder ser associada a uma vida normal é preciso que o governo divulgue através da mídia os riscos da doença e as formas de transmissão. Também é essencial que as escolas demonstrem a importância da camisinha na prevenção de doenças e que junto com as famílias ensinem que o sexo é algo natural e deve ser praticado entre pessoas maduras, que tenham afeto entre si e que queiram o melhor um para o outro(,) inclusive no âmbito da saúde.", "cometarios": "Atenção à pontuação, ao uso da crase e à concordância de gênero (masculino e feminino).", "nota": "7.5", "titulo": "Sexo &eacute; normal quando n&atilde;o faz mal", "id": "8913", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8913", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "AIDS: o desafio da conscientização continua", "texto": "A AIDS é uma das doenças que mais mata no mundo. Seja em um país distante na África ou em nossa própria cidade, pessoas de todas as idades contraem o vírus de diversas formas possíveis. Algumas delas por pura irresponsabilidade.A conscientização de que a AIDS é uma doença que não tem cura e que precisa ser prevenida é extremamente importante. Ainda que a doença não mate tanto quanto antes por causa de drogas que foram desenvolvidas para seu tratamento, não se pode deixar de prevenir com uso da camisinha durante as relações sexuais, o não compartilhamento de seringas no caso dos usuários de drogas, etc. E para fazer com que esse tipo de informação chegue até as pessoas é necessário o comprometimento de todos em uma ação social em prol da prevenção da AIDS.Se todos nos unirmos utilizando o advento da internet – redes sociais – rádio, televisão, mídia impressa - para aqueles que têm acesso – e o restante dos meios possíveis de propagação de informação poderemos atingir um maior número de pessoas. E conscientizá-las do alto risco de mortalidade e da vida difícil que passariam a levar tornando-se portadoras do vírus HIV, o vírus da AIDS. Acabar com a ignorância é sem dúvida a melhor forma de prevenção.", "texto_comentado": "()A AIDS é uma das doenças que mais mata no mundo. Seja em um país distante na África ou em nossa própria cidade, pessoas de todas as idades contraem o vírus de diversas formas possíveis. Algumas delas por pura irresponsabilidade.A conscientização de que a AIDS é uma doença que não tem cura e que precisa ser prevenida é extremamente importante. Ainda que a doença não mate tanto quanto antes por causa de drogas que foram desenvolvidas para seu tratamento, não se pode deixar de prevenir com uso da camisinha durante as relações sexuais, o não compartilhamento de seringas no caso dos usuários de drogas, etc. E para fazer com que esse tipo de informação chegue até as pessoas é necessário o comprometimento de todos em uma ação social em prol da prevenção da AIDS.Se todos nos unirmos utilizando o advento da internet – redes sociais – rádio, televisão, mídia impressa - para aqueles que têm acesso – e o restante dos meios possíveis de propagação de informação poderemos atingir um maior número de pessoas. E conscientizá-las do alto risco de mortalidade e da vida difícil que passariam a levar tornando-se portadoras do vírus HIV, o vírus da AIDS. Acabar com a ignorância é sem dúvida a melhor forma de prevenção.", "cometarios": "Bom texto.", "nota": "9.5", "titulo": "Um por todos e todos contra a AIDS", "id": "8933", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/8933", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}]