[{"tema": "Um fator pouco discutido na prostituição", "texto": "A prostituição masculina esta em evidência. No mês de agosto passado a polícia espanhola desmantelou uma rede de exploração sexual masculina cujas vitimas sao brasileiros.Possibilidade de ganhos elevados, vida mais facil do que a no Brasil, baixa instrução dos jovens, bem como a inexperiência de vida; todos estes fatores causam um falta de visão do risco a que estão expondo a sua integridade física e mental.Neste sentido, quando chegam ao país, começam a trabalhar, descobrem que a realidade é outra. As normas trabalhistas, em função da clandestindade, são inexistentes, as condições de moradia são precárias , os ganhos, boa parte vai para os \"cafetões\". A vida naquele pais vai ficando insuportavel.Muitos procuram o Consulado brasileiro, outros se misturam com a criminalidade. Para os primeiros há apoio para permanecer no país por meio de algum trabalho indicado pelo orgão de representação do Brasil, os segundos ficarão sujeitos ao submun do da criminalidade, diminuindo bastante suas chances de reestabelecer a vida normal.Não obstante os erros que os homens brasileiros cometem ao aceitar o convite ganancioso, eles precisam de ajuda. Não se pode, em pleno século XXI, privar algum ser humano de seus direitos fundamentais , para tanto, cabe às autoridades brasileiras e às espanholas agirem de forma integrada para minizar os danos causados à sociedade, atuando em prevenção e repressão, nesta ultima filtrando os marginais das vítimas dando apoio material e psicológico necessário a fim de que se reestabeleça a vida normal destes cidadões.", "texto_comentado": "A prostituição masculina esta em evidência. No mês de agosto passado a polícia espanhola desmantelou uma rede de exploração sexual masculina cujas vitimas sao brasileiros.Possibilidade de ganhos elevados, vida mais facil do que a no Brasil, baixa instrução dos jovens, bem como a inexperiência de vida; todos estes fatores causam um falta de visão do risco a que estão expondo a sua integridade física e mental.Neste sentido, quando chegam ao país, começam a trabalhar, descobrem que a realidade é outra. As normas trabalhistas, em função da clandestindade, são inexistentes, as condições de moradia são precárias (dormitórios nao compatíveis com condicões mínimas de vida), os ganhos, boa parte vai para os \"cafetões\". A vida naquele pais vai ficando insuportavel.Muitos procuram o Consulado brasileiro, outros se misturam com a criminalidade. Para os primeiros há apoio para permanecer no país por meio de algum trabalho indicado pelo orgão de representação do Brasil, os segundos ficarão sujeitos ao submun do da criminalidade, diminuindo bastante suas chances de reestabelecer a vida normal.Não obstante os erros que os homens brasileiros cometem ao aceitar o convite ganancioso, eles precisam de ajuda. Não se pode, em pleno século XXI, privar algum ser humano de seus direitos fundamentais (dignidade da pessoa humana), para tanto, cabe às autoridades brasileiras e às espanholas agirem de forma integrada para minizar os danos causados à sociedade, atuando em prevenção e repressão, nesta ultima filtrando os marginais das vítimas dando apoio material e psicológico necessário a fim de que se reestabeleça a vida normal destes cidadões.", "cometarios": "NÃO SE ESQUEÇA DO TÍTULO", "nota": "5.5", "titulo": "", "id": "1363", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1363", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "No final de agosto deste ano, um caso de prostituição masculina ganhou espaço nos noticiários. A polícia espanhola desmantelou uma rede de exploração sexual de homens. Os prostituídos eram brasileiros.Esse tipo de prostituição é pouquíssimo discutido. A prostituição feminina apresenta-nos mais comum, algo que deveríamos nos horrizar mas a presença constante delas a cada esquina. Basta curvar uma rua que a oferta de sexo facil é garantida. A prostituição masculina é mais velada. É invisivel. Os homens são mais discretos e geralmente encontram-se em locais mais especificos como,por exemplo, saunas gays e prostibulos.Muitos sustentam a posição de heterossexual a praticas pouco dignas como essa. Os motivos que os levam a curvarem-se perante a prostituição são os mais diversos. O principal é dinheiro. Em um mundo no qual oportunidades são cada vez mais escassas e exigem o minimo de experiencia, emprego torna-se operação quase impossivel. Perante isso podemos afirmar que o Estado tem um papel importante nessa relação. Ele que deveria incluir todos os cidadãos faz pouco pelos que dele necessitam. E quando fazem, já é tardio.", "texto_comentado": "No final de agosto deste ano, um caso de prostituição masculina ganhou espaço nos noticiários. A polícia espanhola desmantelou uma rede de exploração sexual de homens. Os prostituídos eram brasileiros.Esse tipo de prostituição é pouquíssimo discutido. A prostituição feminina apresenta-nos mais comum, algo que deveríamos nos horrizar mas a presença constante delas a cada esquina. Basta curvar uma rua que a oferta de sexo facil é garantida. A prostituição masculina é mais velada. É invisivel. Os homens são mais discretos e geralmente encontram-se em locais mais especificos como,por exemplo, saunas gays e prostibulos.Muitos sustentam a posição de heterossexual a praticas pouco dignas como essa. Os motivos que os levam a curvarem-se perante a prostituição são os mais diversos. O principal é dinheiro. Em um mundo no qual oportunidades são cada vez mais escassas e exigem o minimo de experiencia, emprego torna-se operação quase impossivel. Perante isso podemos afirmar que o Estado tem um papel importante nessa relação. Ele que deveria incluir todos os cidadãos faz pouco pelos que dele necessitam. E quando fazem, já é tardio.", "cometarios": "", "nota": "4.5", "titulo": "", "id": "1381", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1381", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A comercialização do corpo feminino já se tornou bem conhecida pela sociedade brasileira, porém não são apenas as mulheres que se vendem, os homens também estão realizando essa prática. Um dos problemas disso é que pouco se fala sobre a prostituição masculina e, geralmente o assunto surge por meio de escândalos e violência. Um exemplo disso é a pesquisa realizada em Madri, Espanha, pela qual constatou que 70% dos trabalhadores masculinos do sexo são brasileiros.O famoso golpe da falsa agência de modelos que atraía muitos jovens com o sonho de \"mudar de vida\" e ficar famosa também é aplicado aos moços, mas de outra maneira. Em muitos casos, parte dos rapazes acreditam que vão para o exterior trabalhando como dançarinos ou modelos, e outra parcela viaja ciente da \"profissão\", desconhecendo as condições de trabalho.Existe realmente uma divulgação insuficiente sobre esse tema e uma grande falta de interesse e preocupação: os órgãos públicos não têm dados sobre a quantidade de vítimas que são atraídas por oferta de redes que atuam principalmente em Portugal, Espanha, Suíça e Holanda. Os brasileiros que mais caem nesse tipo de golpe são os das regiões norte e nordeste por não possuírem informações eficientes ou porque se iludem pela esperança de um futuro melhor.Investir no esclarecimento dessa população e de outras regiões do país é começo de uma ação para diminuir o problema, que é de todos. Os publicitários dizem: \"A propaganda é a alma do negócio\". Nesse caso, ela seria a solução para o grande problema, pois uma população informada é uma população já remediada. Com essa nova sociedade formada, assim haveria maior possibilidade de se evitar um golpe desse gênero, dessa forma ocorreria a denúncia desses \"traficantes\", extinguido-se as quadrilhas que atuam nessa área. Informar é importante e necessário.", "texto_comentado": "A comercialização do corpo feminino já se tornou bem conhecida pela sociedade brasileira, porém não são apenas as mulheres que se vendem, os homens também estão realizando essa prática. Um dos problemas disso é que pouco se fala sobre a prostituição masculina e, geralmente o assunto surge por meio de escândalos e violência. Um exemplo disso é a pesquisa realizada em Madri, Espanha, pela qual constatou que 70% dos trabalhadores masculinos do sexo são brasileiros.O famoso golpe da falsa agência de modelos que atraía muitos jovens com o sonho de \"mudar de vida\" e ficar famosa também é aplicado aos moços, mas de outra maneira. Em muitos casos, parte dos rapazes acreditam que vão para o exterior trabalhando como dançarinos ou modelos, e outra parcela viaja ciente da \"profissão\", desconhecendo as condições de trabalho.Existe realmente uma divulgação insuficiente sobre esse tema e uma grande falta de interesse e preocupação: os órgãos públicos não têm dados sobre a quantidade de vítimas que são atraídas por oferta de redes que atuam principalmente em Portugal, Espanha, Suíça e Holanda. Os brasileiros que mais caem nesse tipo de golpe são os das regiões norte e nordeste por não possuírem informações eficientes ou porque se iludem pela esperança de um futuro melhor.Investir no esclarecimento dessa população e de outras regiões do país é começo de uma ação para diminuir o problema, que é de todos. Os publicitários dizem: \"A propaganda é a alma do negócio\". Nesse caso, ela seria a solução para o grande problema, pois uma população informada é uma população já remediada. Com essa nova sociedade formada, assim haveria maior possibilidade de se evitar um golpe desse gênero, dessa forma ocorreria a denúncia desses \"traficantes\", extinguido-se as quadrilhas que atuam nessa área. Informar é importante e necessário.", "cometarios": "", "nota": "8.5", "titulo": "A outra face", "id": "1371", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1371", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "2"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "2"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}A prostituição, por muitos é mal vista e conhecida como profissão daquele que leva vida fácil, tem um pano de fundo que remete à pobreza e a falta de amparo social governamental e se sobressai à mera escolha profissional.Jovens, na maioria das vezes do interior brasileiro, sem maiores chances de estudo, são convencidos a migrar para Europa  e acabam escravizados por cafetões, que aprisionam homens e mulheres a uma difícil rotina de exposição a riscos de DST’s e a violência de seus clientes, além de submeterem os escravizados a uma infindável dívida para cobrir despesas com alimentação e hospedagem.Além dos que se prostituem fora do Brasil há também quem esteja sujeito às mesmas condições dentro desse país E, por vezes, menores de idade, que são sujeitados ao mesmo descaso público e não dificilmente acabam, assim como os imigrantes, sofrendo violência e, ou perdendo a vida.Para atender aos que não vivem a profissão por vocação e longe do luxo dos “acompanhantes profissionais”, surgem iniciativas de uma parceria entre os Ministérios da Justiça, das Relações Exteriores e da Educação, para orientar escravos sexuais sobre oportunidades de emprego e educação pelos consulados brasileiros no exterior, para aqueles que queiram iniciar uma nova vida.Porém, o problema da escravidão sexual de brasileiro se findará quando o estado se fizer presente e cumprir o que lhe é dever fundamental provendo serviços básicos de educação, geração de emprego e distribuição democrática de renda além de identificar e coibir a ação de aliciadores e aprimorar o serviço de proposto pela parceria interministerial exposta anteriormente e olhar pela saúde dos garotos  de programa. Contudo é necessário também, quebrar com preconceitos e lembrar que essas pessoas têm direitos e devem ser tratados como seres humanos.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}A prostituição, por muitos é mal vista e conhecida como profissão daquele que leva vida fácil, tem um pano de fundo que remete à pobreza e a falta de amparo social governamental e se sobressai à mera escolha profissional.Jovens, na maioria das vezes do interior brasileiro, sem maiores chances de estudo, são convencidos a migrar para Europa (normalmente para Espanha ou Portugal) e acabam escravizados por cafetões, que aprisionam homens e mulheres a uma difícil rotina de exposição a riscos de DST’s e a violência de seus clientes, além de submeterem os escravizados a uma infindável dívida para cobrir despesas com alimentação e hospedagem.Além dos que se prostituem fora do Brasil há também quem esteja sujeito às mesmas condições dentro desse país E, por vezes, menores de idade, que são sujeitados ao mesmo descaso público e não dificilmente acabam, assim como os imigrantes, sofrendo violência e, ou perdendo a vida.Para atender aos que não vivem a profissão por vocação e longe do luxo dos “acompanhantes profissionais”, surgem iniciativas de uma parceria entre os Ministérios da Justiça, das Relações Exteriores e da Educação, para orientar escravos sexuais sobre oportunidades de emprego e educação pelos consulados brasileiros no exterior, para aqueles que queiram iniciar uma nova vida.Porém, o problema da escravidão sexual de brasileiro se findará quando o estado se fizer presente e cumprir o que lhe é dever fundamental provendo serviços básicos de educação, geração de emprego e distribuição democrática de renda além de identificar e coibir a ação de aliciadores e aprimorar o serviço de proposto pela parceria interministerial exposta anteriormente e olhar pela saúde dos garotos (as) de programa. Contudo é necessário também, quebrar com preconceitos e lembrar que essas pessoas têm direitos e devem ser tratados como seres humanos.", "cometarios": "COMENTÁRIO:", "nota": "8.5", "titulo": "A Escravidão Erotizada", "id": "1344", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1344", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "2"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "2"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "2"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Homens também estão se prostituindo, segundo notícias. Não vemos falar muito em prostituição de homens, somente percebemos quando há algum escândalo, mas a prostituição de homens é uma realidade, isso SE DEVE ÀS condições deles em seus países de origem, assim, são atraídos por anúncios de jornal e classificados da internet.Quando falamos em prostituição pensamos imediatamente em mulheres, meninas que tentam ganhar a vida. Mas atualmente o índice de homens se prostituindo esta cada vez mais elevado. Os principais motivos pelo qual eles se prostituem é a falta de escolaridade, o preconceito, usO DE drogas licitas e ilícitas, não possuem família, fazem isto para não morrerem de fome e tentam buscar uma vida melhor.Em busca de uma vida melhor que eles estão escolhendo outros países para trabalhar, pois ganham mais. Chegando lá eles recebem dos agenciadores cocaína, poppers e Viagra. Alguns rapazes acreditava que eles trabalhariam como dançarinos ou modelos, outros sabiam que iriam se prostituir, mas todos desconheciam as condições de trabalho.são maltratados, humilhados. Mesmo assim vão EM busca desta “vida melhor”.Deve-se buscar soluções que envolvam toda a sociedade, para reduzir esses índices de prostituição. Assim como mais fiscalização, educação que Éo principal fator pois essas crianças, meninos ou meninas que estão se prostituindo para não passar fome poderiam estar na escola e também a presença dos pais, pois vejo uma distancia muito grande entre eles. PóremPOR ISSO, temos muito QUE há avançar.", "texto_comentado": "Homens também estão se prostituindo, segundo notícias. Não vemos falar muito em prostituição de homens, somente percebemos quando há algum escândalo, mas a prostituição de homens é uma realidade, isso SE DEVE ÀS condições deles em seus países de origem, assim, são atraídos por anúncios de jornal e classificados da internet.Quando falamos em prostituição pensamos imediatamente em mulheres, meninas que tentam ganhar a vida. Mas atualmente o índice de homens se prostituindo esta cada vez mais elevado. Os principais motivos pelo qual eles se prostituem é a falta de escolaridade, o preconceito, usO DE drogas licitas e ilícitas, não possuem família, fazem isto para não morrerem de fome e tentam buscar uma vida melhor.Em busca de uma vida melhor que eles estão escolhendo outros países para trabalhar, pois ganham mais. Chegando lá eles recebem dos agenciadores cocaína, poppers e Viagra. Alguns rapazes acreditava que eles trabalhariam como dançarinos ou modelos, outros sabiam que iriam se prostituir, mas todos desconheciam as condições de trabalho.são maltratados, humilhados. Mesmo assim vão EM busca desta “vida melhor”.Deve-se buscar soluções que envolvam toda a sociedade, para reduzir esses índices de prostituição. Assim como mais fiscalização, educação que Éo principal fator pois essas crianças, meninos ou meninas que estão se prostituindo para não passar fome poderiam estar na escola e também a presença dos pais, pois vejo uma distancia muito grande entre eles. PóremPOR ISSO, temos muito QUE há avançar.", "cometarios": "", "nota": "4.5", "titulo": "A realidade da prostituição", "id": "1360", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1360", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "O maior motivo dos brasileiros serem atraidos, para prostituição em outros países e a falta de informação, muitos são iludidos com promessas de bons empregos e salários altos,como a maioria não tem estudos e necessitam de bons salarios para a sua sobrevivencia e até a de seus familiares, acreditam nas propostas, porém chegando lá são envolvidos com grupos de prostituição.Como para sairem do país os traficantes que possibilitam a chegada dessas pessoas a outros países, fazem os interessados em supostos empregos se individar, eles são obrigados a trabalhar no emprego, que realmente e oferecido a eles que e a prostituição e até envolvimento com drogas, assaltos e outros crimes,para quitare a divida que tem com os traficante e como duramte o tempo que estão lá necessitam de moradia e alimentação vão adquirindo cada vez mais divida sendo impossivel conseguirem retorno ao país de origem,em poucos casos essas pessoas tem a oportunidade e coragem para procurar as associações de apoio para brasileiros que residem naquele pais,pois além do risco que correm por estarem envolvidos com traficantes, também tem o constrangimento de terem se prostituido e outras ilegalidades, por vergonha, muitos continuam vivendo nessa situação.Para que possa chegar ao fim, o trafico de pessoas, a primeira coisas a ser feita, e informar a população sobre os riscos e do que realmente acontece em promessas de empregos muito facil com salários altissimos,para que possa evitar de que continuem encaminhando jovens para outros países com esse tipo de promessas,também campanhas dentro dos países nos quais se tem conhecimento de exploração de pessoas,para que procurem o apoio do Ministério das Relações Exteriores e que através dele receba o apoio e a proteção necéssaria para que volte a seu país e tenha oportunidades de uma vida digna e sem constragientos e preconceitos dentro dele.", "texto_comentado": "O maior motivo dos brasileiros serem atraidos, para prostituição em outros países e a falta de informação, muitos são iludidos com promessas de bons empregos e salários altos,como a maioria não tem estudos e necessitam de bons salarios para a sua sobrevivencia e até a de seus familiares, acreditam nas propostas, porém chegando lá são envolvidos com grupos de prostituição.Como para sairem do país os traficantes que possibilitam a chegada dessas pessoas a outros países, fazem os interessados em supostos empregos se individar, eles são obrigados a trabalhar no emprego, que realmente e oferecido a eles que e a prostituição e até envolvimento com drogas, assaltos e outros crimes,para quitare a divida que tem com os traficante e como duramte o tempo que estão lá necessitam de moradia e alimentação vão adquirindo cada vez mais divida sendo impossivel conseguirem retorno ao país de origem,em poucos casos essas pessoas tem a oportunidade e coragem para procurar as associações de apoio para brasileiros que residem naquele pais,pois além do risco que correm por estarem envolvidos com traficantes, também tem o constrangimento de terem se prostituido e outras ilegalidades, por vergonha, muitos continuam vivendo nessa situação.Para que possa chegar ao fim, o trafico de pessoas, a primeira coisas a ser feita, e informar a população sobre os riscos e do que realmente acontece em promessas de empregos muito facil com salários altissimos,para que possa evitar de que continuem encaminhando jovens para outros países com esse tipo de promessas,também campanhas dentro dos países nos quais se tem conhecimento de exploração de pessoas,para que procurem o apoio do Ministério das Relações Exteriores e que através dele receba o apoio e a proteção necéssaria para que volte a seu país e tenha oportunidades de uma vida digna e sem constragientos e preconceitos dentro dele.", "cometarios": "", "nota": "3.5", "titulo": "A prostituição e a falta de informação", "id": "1357", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1357", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}A falta de segurança no Brasil tem sido um tema bastante cogitado, pela mídia em geral, nos últimos tempos. O alargamento dessa questão - insegurança pública, infelizmente, tem ceifado a esperança, por justiça, de muitos brasileiros que só guardam o sentimento de que a impunidade não terá um fim.No Brasil, o que concerne à segurança pública, é de um descaso alarmante, sobretudo daqueles que deveriam atuar como membros competentes na proteção e segurança da população – os sistemas de segurança pública por parte do Estado. Pois, o que se tem visto, são ocorrências degradantes de violência contra civis que se sentem acuados em suas próprias casas, muitas vezes, recorrendo aos meios particulares de proteção, como gradear seus muros, colocar cercas elétricas ao redor de suas casas, enfim, tendo de tomar decisões que, na verdade, caberia ao governo.Sem falar nas camadas mais baixas da população, que vivem em bairros periféricos, pessoas dignas e trabalhadoras, que não têm o mesmo poder econômico para cuidar da sua proteção física e dos seus filhos.A maioria das pessoas teme sair às ruas, ir ao banco, viajar de ônibus, ou seja, perdeu a credibilidade em quem deveria estar atuando em prol da segurança e impedindo a disseminação de crimes contra a ordem pública – o Estado de direito.A insegurança pública tornou-se uma questão alarmante e de relevância tal que, a impressão que fica é de pessoas assistindo a um filme, no qual somente o antagonista – o criminoso- tem um final feliz. E a população, recuada, tendo que conviver com esse mal crescente, enquanto aguarda uma solução favorável – o fim da impunidade - aos seus anseios, para que possam deixar de lado o sentimento de revolta constante em que são obrigados a conviver.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}A falta de segurança no Brasil tem sido um tema bastante cogitado, pela mídia em geral, nos últimos tempos. O alargamento dessa questão - insegurança pública, infelizmente, tem ceifado a esperança, por justiça, de muitos brasileiros que só guardam o sentimento de que a impunidade não terá um fim.No Brasil, o que concerne à segurança pública, é de um descaso alarmante, sobretudo daqueles que deveriam atuar como membros competentes na proteção e segurança da população – os sistemas de segurança pública por parte do Estado. Pois, o que se tem visto, são ocorrências degradantes de violência contra civis que se sentem acuados em suas próprias casas, muitas vezes, recorrendo aos meios particulares de proteção, como gradear seus muros, colocar cercas elétricas ao redor de suas casas, enfim, tendo de tomar decisões que, na verdade, caberia ao governo.Sem falar nas camadas mais baixas da população, que vivem em bairros periféricos, pessoas dignas e trabalhadoras, que não têm o mesmo poder econômico para cuidar da sua proteção física e dos seus filhos.A maioria das pessoas teme sair às ruas, ir ao banco, viajar de ônibus, ou seja, perdeu a credibilidade em quem deveria estar atuando em prol da segurança e impedindo a disseminação de crimes contra a ordem pública – o Estado de direito.A insegurança pública tornou-se uma questão alarmante e de relevância tal que, a impressão que fica é de pessoas assistindo a um filme, no qual somente o antagonista – o criminoso- tem um final feliz. E a população, recuada, tendo que conviver com esse mal crescente, enquanto aguarda uma solução favorável – o fim da impunidade - aos seus anseios, para que possam deixar de lado o sentimento de revolta constante em que são obrigados a conviver.", "cometarios": "COMENTÁRIO:", "nota": "6.5", "titulo": "A impunidade à violência no Brasil", "id": "1294", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1294", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Na exploração sexual, a prostituição masculina é um fator pouco discutido e, geralmente, aparece em meio à violência e escândalos. No final do último mês de agosto foi desmantelada uma rede destinada à exploração sexual masculina, os brasileiros eram aliciados e enviados a Espanha para se prostituirem. Um estudo que foi realizado na Espanha mostra que 70% dos garotos de programa no país são brasileiros. Uma questão de consciência: O que motiva tantos brasileiros a comercializar o próprio corpo?Em sua maioria, são jovens com baixo índice de escolaridade que viviam em regiões pobres. Estes jovens param de estudar cedo e, por conseqüência, só arrumam empregos exploratórios e com salários baixíssimos. Assim, são atraídos facilmente por qualquer emprego e por bons salários no exterior, mesmo que este seja a prostituição, e acabam aceitando por dinheiro.Alguns rapazes sabem que estão indo se prostituir, mas outros acreditam que serão modelos ou dançarinos, e encontram uma realidade completamente diferente da que esperavam, são ameaçados e explorados, pois metade de seus ganhos é repassada a quadrilha, além da grande quantia que devem da passagem e hospedaria.A ambição leva estes rapazes a uma vida escrava e cheia de doenças, visto que a AIDS é 25 vezes mais contagiosa em homens, em média 20% destes profissionais do sexo são soropositivos.O governo brasileiro afirma que estes jovens vão ganhar apoio e assistência, e terão oportunidades de emprego ao retornarem ao Brasil. Se fosse fornecido a estes jovens a educação e oportunidades de emprego, estes não sairiam do país em busca de dinheiro. Esse “apoio” deveria chegar aos brasileiros antes de motivá-los a deixar o país para se prostituir, não seria melhor “prevenir do que remediar”?", "texto_comentado": "Na exploração sexual, a prostituição masculina é um fator pouco discutido e, geralmente, aparece em meio à violência e escândalos. No final do último mês de agosto foi desmantelada uma rede destinada à exploração sexual masculina, os brasileiros eram aliciados e enviados a Espanha para se prostituirem. Um estudo que foi realizado na Espanha mostra que 70% dos garotos de programa no país são brasileiros. Uma questão de consciência: O que motiva tantos brasileiros a comercializar o próprio corpo?Em sua maioria, são jovens com baixo índice de escolaridade que viviam em regiões pobres. Estes jovens param de estudar cedo e, por conseqüência, só arrumam empregos exploratórios e com salários baixíssimos. Assim, são atraídos facilmente por qualquer emprego e por bons salários no exterior, mesmo que este seja a prostituição, e acabam aceitando por dinheiro.Alguns rapazes sabem que estão indo se prostituir, mas outros acreditam que serão modelos ou dançarinos, e encontram uma realidade completamente diferente da que esperavam, são ameaçados e explorados, pois metade de seus ganhos é repassada a quadrilha, além da grande quantia que devem da passagem e hospedaria.A ambição leva estes rapazes a uma vida escrava e cheia de doenças, visto que a AIDS é 25 vezes mais contagiosa em homens, em média 20% destes profissionais do sexo são soropositivos.O governo brasileiro afirma que estes jovens vão ganhar apoio e assistência, e terão oportunidades de emprego ao retornarem ao Brasil. Se fosse fornecido a estes jovens a educação e oportunidades de emprego, estes não sairiam do país em busca de dinheiro. Esse “apoio” deveria chegar aos brasileiros antes de motivá-los a deixar o país para se prostituir, não seria melhor “prevenir do que remediar”?", "cometarios": "", "nota": "7.5", "titulo": "Abandonados", "id": "1361", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1361", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A comercialização do seu próprio corpo ou de fazer uma entrega carnal por interesse de lucro não está restrita somente a mulher. Existe também a prostituição masculina, que é pouco falada pela sociedade, mas está crescendo o número de homens que vendem seu corpo. Um grande exemplo são os brasileiros que vão para Espanha se prostituir. No final do mês de agosto a policia espanhola desarticulou uma rede dedicada à exploração sexual de homens que saíam do Brasil. Contudo, muitos brasileiros vão para Espanha pensando que é para trabalhar como dançarinos ou modelos, outros sabiam que iriam se prostituir, mas todos desconheciam as condições de trabalho.Os brasileiros, que partiam em sua maioria do Maranhão, recebiam dos agenciadores cocaína, poppers  e Viagra. Os homens brasileiros, são atraídos por anúncios em classificados de jornais e em páginas da internet, devem entregar ao dono do apartamento ou ao encarregado 50% dos lucros, além de 200 euros pelo alojamento e manutenção e arcar com as despesas de viagem, que chegavam a 4 mil euros. Caso esses homens negar, os responsáveis pela rede faziam ameaças, inclusive de morte. Os prostitutos do sexo masculino têm de se aperceber que as ameaças de mortes não são o único problema, também existem doenças infecto contagiosas que quem a adquire tem que conviver com ela o resto de suas vidas um grande exemplo é o HIV.A prostituição masculina vem crescendo e as providencias são mínimas, e a sociedade não quer ver e nem tomar conhecimento sobre o assunto, visualizando então como uma questão não muito importante. As clientes que recorrem a estes profissionais são sobre tudo esposas de homens, que são empresários, e que passam o dia, sozinhas em casa, e os maridos saem muito cedo e chegam muito tarde a casa ou viajam muito e a sua vida sexual já caiu na monotonia. As mulheres, de quadros superiores de empresas que vivem sozinhas e dedicadas à sua carreira profissional também adquirem os serviços, quando o desejo de relação sexual a toca. Também esta prostituição é recurso de homens, nomeadamente executivos, que têm uma vida heterossexual normal, mulher e filhos, mas têm ao mesmo tempo vontades homossexuais e procuram estes prostitutos.Logo, não SE pode fingir que não existe a prostituição masculina. Os homens prostitutos se entregam por dinheiro ou até mesmo por drogas. Entretanto devem-se colocar anúncios, propagandas que mostram o que esta acontecendo de fato e as conseqüências que podem gerar com quem se tornam empregado da prostituição.", "texto_comentado": "A comercialização do seu próprio corpo ou de fazer uma entrega carnal por interesse de lucro não está restrita somente a mulher. Existe também a prostituição masculina, que é pouco falada pela sociedade, mas está crescendo o número de homens que vendem seu corpo. Um grande exemplo são os brasileiros que vão para Espanha se prostituir. No final do mês de agosto a policia espanhola desarticulou uma rede dedicada à exploração sexual de homens que saíam do Brasil. Contudo, muitos brasileiros vão para Espanha pensando que é para trabalhar como dançarinos ou modelos, outros sabiam que iriam se prostituir, mas todos desconheciam as condições de trabalho.Os brasileiros, que partiam em sua maioria do Maranhão, recebiam dos agenciadores cocaína, poppers (uma droga para estimulação sexual) e Viagra. Os homens brasileiros, são atraídos por anúncios em classificados de jornais e em páginas da internet, devem entregar ao dono do apartamento ou ao encarregado 50% dos lucros, além de 200 euros pelo alojamento e manutenção e arcar com as despesas de viagem, que chegavam a 4 mil euros. Caso esses homens negar, os responsáveis pela rede faziam ameaças, inclusive de morte. Os prostitutos do sexo masculino têm de se aperceber que as ameaças de mortes não são o único problema, também existem doenças infecto contagiosas que quem a adquire tem que conviver com ela o resto de suas vidas um grande exemplo é o HIV.A prostituição masculina vem crescendo e as providencias são mínimas, e a sociedade não quer ver e nem tomar conhecimento sobre o assunto, visualizando então como uma questão não muito importante. As clientes que recorrem a estes profissionais são sobre tudo esposas de homens, que são empresários, e que passam o dia, sozinhas em casa, e os maridos saem muito cedo e chegam muito tarde a casa ou viajam muito e a sua vida sexual já caiu na monotonia. As mulheres, de quadros superiores de empresas que vivem sozinhas e dedicadas à sua carreira profissional também adquirem os serviços, quando o desejo de relação sexual a toca. Também esta prostituição é recurso de homens, nomeadamente executivos, que têm uma vida heterossexual normal, mulher e filhos, mas têm ao mesmo tempo vontades homossexuais e procuram estes prostitutos.Logo, não SE pode fingir que não existe a prostituição masculina. Os homens prostitutos se entregam por dinheiro ou até mesmo por drogas. Entretanto devem-se colocar anúncios, propagandas que mostram o que esta acontecendo de fato e as conseqüências que podem gerar com quem se tornam empregado da prostituição.", "cometarios": "\n                            ", "nota": "0.5", "titulo": "Comercialização do corpo masculino", "id": "1365", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1365", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "0"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Ao falar em prostituição e venda de corpo, nos reflete a imagem de mulheres que fazem de si mercadoria para que possa adquirir dinheiro. Porém um fator pouco discutido é a prostituição masculina que vem afetando os jovens brasileiros dentre 17 a 28 anos, entretanto saindo do Brasil para obter dinheiro em países distintos tais como Europa.Um dos fatos que levam os jovens à prostituição é o desemprego, pois atualmente um ser que não inclui nível técnico ou superior em seu currículo, dificilmente tem a possibilidade de encontrar serviço, com isso, são obrigados a ir para outros países e optam por essa profissão desonesta: a prostituição. Jovens abandonam as salas de aula, mesmo com vontade de retornar aos estudos, não podem por não ter como se sustentar.Alguns dos jovens acabam se infectando com doenças, tais como a AIDS , por não usarem preservativos. 75% dos jovens que se prostituem são homossexuais e com baixo índice de escolaridade. O Brasil sofre com a imagem negativa criada nas mentes dos estrangeiros, pois jornal da Espanha confirma que 70% dos homens que se prostituem lá, são brasileiros.Portanto, percebe-se que o índice de desemprego é grande no Brasil para chegar a esse determinado problema. O governo deve investir mais na educação, expandindo o ensino técnico em todo país e oferecendo bolsa de auxilio para aqueles que não têm condições financeiras, com isso irá ajudar aos jovens a terem uma boa formação e encontrar serviços com mais facilidade.", "texto_comentado": "Ao falar em prostituição e venda de corpo, nos reflete a imagem de mulheres que fazem de si mercadoria para que possa adquirir dinheiro. Porém um fator pouco discutido é a prostituição masculina que vem afetando os jovens brasileiros dentre 17 a 28 anos, entretanto saindo do Brasil para obter dinheiro em países distintos tais como Europa.Um dos fatos que levam os jovens à prostituição é o desemprego, pois atualmente um ser que não inclui nível técnico ou superior em seu currículo, dificilmente tem a possibilidade de encontrar serviço, com isso, são obrigados a ir para outros países e optam por essa profissão desonesta: a prostituição. Jovens abandonam as salas de aula, mesmo com vontade de retornar aos estudos, não podem por não ter como se sustentar.Alguns dos jovens acabam se infectando com doenças, tais como a AIDS (HIV), por não usarem preservativos. 75% dos jovens que se prostituem são homossexuais e com baixo índice de escolaridade. O Brasil sofre com a imagem negativa criada nas mentes dos estrangeiros, pois jornal da Espanha confirma que 70% dos homens que se prostituem lá, são brasileiros.Portanto, percebe-se que o índice de desemprego é grande no Brasil para chegar a esse determinado problema. O governo deve investir mais na educação, expandindo o ensino técnico em todo país e oferecendo bolsa de auxilio para aqueles que não têm condições financeiras, com isso irá ajudar aos jovens a terem uma boa formação e encontrar serviços com mais facilidade.", "cometarios": "", "nota": "5.5", "titulo": "Até que ponto o desemprego chegou?", "id": "1379", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1379", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Segundo o dicionário da língua portuguesa, a palavra prostituição tem em seus significados: O conjunto DAS PROSTITUTAS. Profanação. Modo habitual de vida da MULHER que se entrega à prática, retribuída, do trato sexual.No entanto, a sociedade atual não limitou-se apenas no sexo feminino para tal prática “profissional”. O fato da prostituição ter atraído a atenção dos homens, nos mostra claramente um problema social. Seduzidos pela vida no exterior e falsas promessas de emprego, brasileiros levados para outros países se tornam prostitutos, no sentido real e amplo da palavra, fazem sexo em troca de dinheiro.Essas pessoas teriam uma vida digna, com um bom emprego, suas famílias estruturadas, se tivessem ao menos uma chance de estudar, conhecer, saber e ver as coisas como são. Porém a cegueira não esta somente na pessoa e sim na sociedade que de certa forma, tapa a visão dos mais necessitados que acabam caindo no conto dos charlatões e entram para o cartel da prostituição, sem ter maiores opções de vida. Isso fica claro quando vemos que “O perfil dos brasileiros que se prostituem na Espanha é de jovens entre 17 e 28 anos, homossexuais , com baixo índice de escolaridade, situação ilegal e inexperientes, o que sugere que não tinham a mesma atividade no Brasil.”As notícias e os fatos, nos mostra a que ponto o ser humano chega para encontrar meios de levar a vida, não morrer de fome, não entrar para o mundo das drogas muitas vezes, embora a prostituição leva consigo o tráfico.Se começarmos a falar abertamente sobre a prostituição de homens, poderemos criar uma sociedade que saiba lidar com isso, programas nas escolas evitariam aliciamento de menores, e problemas futuros.Somente assim, falando claramente e no bom português, a prostituição masculina não será um fato isolado e pouco discutido na questão da exploração sexual.", "texto_comentado": "Segundo o dicionário da língua portuguesa, a palavra prostituição tem em seus significados: O conjunto DAS PROSTITUTAS. Profanação. Modo habitual de vida da MULHER que se entrega à prática, retribuída, do trato sexual.No entanto, a sociedade atual não limitou-se apenas no sexo feminino para tal prática “profissional”. O fato da prostituição ter atraído a atenção dos homens, nos mostra claramente um problema social. Seduzidos pela vida no exterior e falsas promessas de emprego, brasileiros levados para outros países se tornam prostitutos, no sentido real e amplo da palavra, fazem sexo em troca de dinheiro.Essas pessoas teriam uma vida digna, com um bom emprego, suas famílias estruturadas, se tivessem ao menos uma chance de estudar, conhecer, saber e ver as coisas como são. Porém a cegueira não esta somente na pessoa e sim na sociedade que de certa forma, tapa a visão dos mais necessitados que acabam caindo no conto dos charlatões e entram para o cartel da prostituição, sem ter maiores opções de vida. Isso fica claro quando vemos que “O perfil dos brasileiros que se prostituem na Espanha é de jovens entre 17 e 28 anos, homossexuais (75%), com baixo índice de escolaridade, situação ilegal e inexperientes, o que sugere que não tinham a mesma atividade no Brasil.”As notícias e os fatos, nos mostra a que ponto o ser humano chega para encontrar meios de levar a vida, não morrer de fome, não entrar para o mundo das drogas muitas vezes, embora a prostituição leva consigo o tráfico.Se começarmos a falar abertamente sobre a prostituição de homens, poderemos criar uma sociedade que saiba lidar com isso, programas nas escolas evitariam aliciamento de menores, e problemas futuros.Somente assim, falando claramente e no bom português, a prostituição masculina não será um fato isolado e pouco discutido na questão da exploração sexual.", "cometarios": "", "nota": "6", "titulo": "As novas vítimas da prostituição", "id": "1349", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1349", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Comercializar o corpo nos dias de hoje já não é algo raro, todavia, um fato curioso e trágico tem chamado atenção: jovens brasileiros entre 17 e 28 anos de idade têm viajado para fora do país em busca de uma clientela que “pague melhor”. O fato é que, quando isso ocorre, esses jovens estão correndo risco. A maioria não tem escolaridade, e 70% são homossexuais, e desses setenta porcento, uma tava de quase 60% adquire o vírus do HIV através de relações sexuais sem camisinha, o que segundo eles é mais “lucrativo”.Sem nenhuma base para conseguir um bom estilo de vida no estrangeiro, jovens brasileiros arriscam sua vida em busca de dinheiro, luxo e fama. Mas, o que eles não sabem é do risco que correm. O tráfico DE garotos de programa tem sido um problema sério, e para nós um dado alarmante, 70% desses jovens são brasileiros. Muitos desses garotos acabam parando na mão de psicopatas, de homens sem coração, assassinos...E o fim da historia você já pode imaginar leitor, finais trágicos que viram “capa de jornal”.Sem nenhuma escolaridade esses jovens engrossam a camada social de analfabetos brasileiros que tentam a vida em outros paises. Sabemos que sem estudos eles não vão a lugar algum. Ora, se eles contraem Aids, é o governo quem deverá fornecer-lhes o coquetel, devido ao fato de que eles não mais poderão vender seus corpos. Além de contraírem a doença, muitos são viciados em drogas, assim são obrigados a trabalharEM para que comprem as drogas que agora seus organismos necessitam.Após relações sexuais sem caminha, esse jovens, como já foi dito, contraem o vírus HIV, o que prejudica não somente eles, como A toda a população. Os sistemas de saúde terão mais problemas, o governo arcará com mais medicações e acomodações hospitalares, afinal, mesmo permanecendo na vida em que estão por que querem, eles não deixam de ser nossos semelhantes.Em resumo, é claro e perceptível que a prostituição deve voltar a ser algo “anormal”, caso contrário, viveremos um caos aonde não haverá mais solução. Agora, é claro que para que isso aconteça, alternativas devem ser apresentadas A esses jovens, uma opção seriam bolsas de estudos a esses garotos. O governo vão ter que investir em casas de apoio, escolaridade e outros, digo e repito, será um investimento, porque no futuro colheremos uma sociedade mais saudável e equilibrada. E se mesmo assim não funcionar? Bom, ninguém pode conseguir tudo, a nossa parte foi feita.", "texto_comentado": "Comercializar o corpo nos dias de hoje já não é algo raro, todavia, um fato curioso e trágico tem chamado atenção: jovens brasileiros entre 17 e 28 anos de idade têm viajado para fora do país em busca de uma clientela que “pague melhor”. O fato é que, quando isso ocorre, esses jovens estão correndo risco. A maioria não tem escolaridade, e 70% são homossexuais, e desses setenta porcento, uma tava de quase 60% adquire o vírus do HIV através de relações sexuais sem camisinha, o que segundo eles é mais “lucrativo”.Sem nenhuma base para conseguir um bom estilo de vida no estrangeiro, jovens brasileiros arriscam sua vida em busca de dinheiro, luxo e fama. Mas, o que eles não sabem é do risco que correm. O tráfico DE garotos de programa tem sido um problema sério, e para nós um dado alarmante, 70% desses jovens são brasileiros. Muitos desses garotos acabam parando na mão de psicopatas, de homens sem coração, assassinos...E o fim da historia você já pode imaginar leitor, finais trágicos que viram “capa de jornal”.Sem nenhuma escolaridade esses jovens engrossam a camada social de analfabetos brasileiros que tentam a vida em outros paises. Sabemos que sem estudos eles não vão a lugar algum. Ora, se eles contraem Aids, é o governo quem deverá fornecer-lhes o coquetel, devido ao fato de que eles não mais poderão vender seus corpos. Além de contraírem a doença, muitos são viciados em drogas, assim são obrigados a trabalharEM para que comprem as drogas que agora seus organismos necessitam.Após relações sexuais sem caminha, esse jovens, como já foi dito, contraem o vírus HIV, o que prejudica não somente eles, como A toda a população. Os sistemas de saúde terão mais problemas, o governo arcará com mais medicações e acomodações hospitalares, afinal, mesmo permanecendo na vida em que estão por que querem, eles não deixam de ser nossos semelhantes.Em resumo, é claro e perceptível que a prostituição deve voltar a ser algo “anormal”, caso contrário, viveremos um caos aonde não haverá mais solução. Agora, é claro que para que isso aconteça, alternativas devem ser apresentadas A esses jovens, uma opção seriam bolsas de estudos a esses garotos. O governo vão ter que investir em casas de apoio, escolaridade e outros, digo e repito, será um investimento, porque no futuro colheremos uma sociedade mais saudável e equilibrada. E se mesmo assim não funcionar? Bom, ninguém pode conseguir tudo, a nossa parte foi feita.", "cometarios": "", "nota": "5.5", "titulo": "Comércio de vidas, prostituir é regredir .", "id": "1350", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1350", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Quase não se fala de prostituição masculina, porque é mais difícil ver homens nessa profissão, eles trabalham mais escondidos, colocam anúncio na internet e jornais, enquanto as mulheres ficam expostas nas ruas exibindo seus corpos. Atraídos por ofertas de trabalho e salário no exterior, os brasileiros se tornam vítimas de redes de prostituição e tráfico de pessoas.Meninos que saíram do país com esperança de mudar de vida e dá melhores condições financeiras a seus familiares estão sendo obrigados a vender o corpo e são escravizados sexualmente. Ficam nas mãos de quadrilhas e vivem em situação desumana, tendo que ficar em alojamentos sem condição de moradia. Felizmente a polícia espanhola descobriu um grande esquema de tráfico de pessoas e exploração sexual masculina e os culpados já estão respondendo pelos crimes.O estado deve dá mais atenção aos jovens que querem trabalhar, oferecendo oportunidade de emprego, formação profissional e assistência social. A prostituição masculina muitas vezes é falta de opção, pois, quando surge uma promessa de trabalho com salário alto, meninos acabam caindo nas mãos de criminosos.", "texto_comentado": "Quase não se fala de prostituição masculina, porque é mais difícil ver homens nessa profissão, eles trabalham mais escondidos, colocam anúncio na internet e jornais, enquanto as mulheres ficam expostas nas ruas exibindo seus corpos. Atraídos por ofertas de trabalho e salário no exterior, os brasileiros se tornam vítimas de redes de prostituição e tráfico de pessoas.Meninos que saíram do país com esperança de mudar de vida e dá melhores condições financeiras a seus familiares estão sendo obrigados a vender o corpo e são escravizados sexualmente. Ficam nas mãos de quadrilhas e vivem em situação desumana, tendo que ficar em alojamentos sem condição de moradia. Felizmente a polícia espanhola descobriu um grande esquema de tráfico de pessoas e exploração sexual masculina e os culpados já estão respondendo pelos crimes.O estado deve dá mais atenção aos jovens que querem trabalhar, oferecendo oportunidade de emprego, formação profissional e assistência social. A prostituição masculina muitas vezes é falta de opção, pois, quando surge uma promessa de trabalho com salário alto, meninos acabam caindo nas mãos de criminosos.", "cometarios": "", "nota": "6", "titulo": "Esperança de mudar de vida", "id": "1352", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1352", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Uma das mais antigas profissões é novamente alvo de polêmica. A prostituição foi um assunto muito discutido no último mês devido ao escândalo ocorrido na Espanha envolvendo garotos de programa brasileiros. Entretanto, durante as discussões sobre profissionais do sexo, acontecidas muitas vezes e há muito tempo, é rara a inclusão da prática masculina desse serviço.Há muitas organizações criminosas espalhadas pelo mundo que exploram indivíduos empregados na venda de seu corpo. Enganados por essas redes ilegais, muitas mulheres se perderam no mundo e morreram de doenças ou overdose. Esses são fatos com os quais lidamos há alguns anos. No entanto, apenas recentemente, temos dado destaque aos homens que ingressaram na prostituição.Acredito que isso acontece por causa da disseminação do homossexualismo, processo que incentivou e possibilitou a ampliação do mercado sexual masculino. Além disso, a ausência dos gigolôs em debates sobre a questão da exploração nesta modalidade de trabalho pode ser explicada também pela discrição dos profissionais em relação às meretrizes ao se divulgarem em busca de clientela. Enquanto elas estão concentradas em prostíbulos e nas ruas, eles estão nas saunas gays e na Internet.As últimas notícias sobre as quadrilhas européias pertencentes ao comércio do sexo acabam levando à discussão sobre a legalização da prostituição, adotada em muitos dos países do continente, como a Holanda. Essa medida tem como objetivo tentar conter os crimes e atrocidades cometidas contra as pessoas usurpadas nesse comércio.O Brasil tomou providências para orientar os brasileiros envolvidos nessas atividades ilegais para que retornem ao nosso país e recomecem suas vidas exercendo um emprego comum com o apoio do Estado. Essa decisão foi de grande importância, já que a maior parte dos homens e mulheres integrantes do mercado sexual europeu são imigrantes ilegais, vindos da América do Sul, enganados pelas organizações criminosas ou em busca de melhores condições de vida.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Uma das mais antigas profissões é novamente alvo de polêmica. A prostituição foi um assunto muito discutido no último mês devido ao escândalo ocorrido na Espanha envolvendo garotos de programa brasileiros. Entretanto, durante as discussões sobre profissionais do sexo, acontecidas muitas vezes e há muito tempo, é rara a inclusão da prática masculina desse serviço.Há muitas organizações criminosas espalhadas pelo mundo que exploram indivíduos empregados na venda de seu corpo. Enganados por essas redes ilegais, muitas mulheres se perderam no mundo e morreram de doenças ou overdose. Esses são fatos com os quais lidamos há alguns anos. No entanto, apenas recentemente, temos dado destaque aos homens que ingressaram na prostituição.Acredito que isso acontece por causa da disseminação do homossexualismo, processo que incentivou e possibilitou a ampliação do mercado sexual masculino. Além disso, a ausência dos gigolôs em debates sobre a questão da exploração nesta modalidade de trabalho pode ser explicada também pela discrição dos profissionais em relação às meretrizes ao se divulgarem em busca de clientela. Enquanto elas estão concentradas em prostíbulos e nas ruas, eles estão nas saunas gays e na Internet.As últimas notícias sobre as quadrilhas européias pertencentes ao comércio do sexo acabam levando à discussão sobre a legalização da prostituição, adotada em muitos dos países do continente, como a Holanda. Essa medida tem como objetivo tentar conter os crimes e atrocidades cometidas contra as pessoas usurpadas nesse comércio.O Brasil tomou providências para orientar os brasileiros envolvidos nessas atividades ilegais para que retornem ao nosso país e recomecem suas vidas exercendo um emprego comum com o apoio do Estado. Essa decisão foi de grande importância, já que a maior parte dos homens e mulheres integrantes do mercado sexual europeu são imigrantes ilegais, vindos da América do Sul, enganados pelas organizações criminosas ou em busca de melhores condições de vida.", "cometarios": "", "nota": "9.5", "titulo": "Comércio do sexo", "id": "1346", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1346", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "2"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "2"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "2"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "2"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}As mulheres e crianças sempre foram o foco do tema exploração sexual, de vários pontos de vista. Agora o mundo está voltado para o problema dos prostíbulos masculinos encontrados na Espanha. As consequências são muito ruins tanto para quem sofre como para os familiares, são elas: doenças, sofrimento desses homens, prisão e outros transtornos.Conhecemos livros, filmes e novelas que criticam bastante a postura dos cafetões e maridos que forçam a prostituição. Também há mulheres conformadas que não se mobilizam, e outras que optam por essa vida. Todos os dias vemos casos de depreciação da criança, onde a violência parte do próprio pai ou familiar. Esses merecem a cadeia sem nenhuma piedade, afinal trata-se de algo ediondo. Os pais devem proteger seus filhos e proporcionar que sejam apenas crianças.Sabemos que alguns dos homens que foram para Espanha esperavam ser dançarinos ou modelos. Outros foram sabendo o que iam fazer, interessados em muito dinheiro, e que viesse fácil. Chegando lá, viram que a coisa não era tão simples assim: precisam se drogar constantemente, usar remédios, como Viagra, para estarem disponíveis para os clientes em tempo integral. Além disso, alguns estão ilegais no país, vivem escondidos, ameaçados, tratados com violência pelas organizações que os levam. Não têm outra saída, têm que pagar dívidas para essas pessoas, entregando parte do que ganham e ainda precisam se manter.As doenças sexualmente transmissíveis são consequências fatais. Estes homens se envolvem com diversas pessoas, sem a proteção adequada, até por estarem sobre efeito de drogas. Vivem em lugares insalubres, sem assistência necessária. Os remédios estimulantes, com certeza, trará problemas de saúde no decorrer do tempo. Quando presos, apanham, são deportados, passam vergonha diante de todos. Isso tudo não aconteceriam se estivessem em suas casas, no seio das suas famílias, trabalhando dignamente. Enfim, que estes homens tenham uma segunda chance, mas que sirvam de lição para eles e outros.Precisamos denunciar casos de maus tratos, orientar nossos jovens para que pensem nas suas vidas e na dor que poderão causar aos familiares agindo dessa forma insana, e proteger as crianças, que são o futuro do país. O governo precisa incentivar educação sexual, citando esses exemplos, educação familiar, combater ainda mais as drogas, aumentar a cada dia a expectativa de vida e de trabalho, e publicar de forma agressiva casos como esse, pois todos devem ter conhecimento.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}As mulheres e crianças sempre foram o foco do tema exploração sexual, de vários pontos de vista. Agora o mundo está voltado para o problema dos prostíbulos masculinos encontrados na Espanha. As consequências são muito ruins tanto para quem sofre como para os familiares, são elas: doenças, sofrimento desses homens, prisão e outros transtornos.Conhecemos livros, filmes e novelas que criticam bastante a postura dos cafetões e maridos que forçam a prostituição. Também há mulheres conformadas que não se mobilizam, e outras que optam por essa vida. Todos os dias vemos casos de depreciação da criança, onde a violência parte do próprio pai ou familiar. Esses merecem a cadeia sem nenhuma piedade, afinal trata-se de algo ediondo. Os pais devem proteger seus filhos e proporcionar que sejam apenas crianças.Sabemos que alguns dos homens que foram para Espanha esperavam ser dançarinos ou modelos. Outros foram sabendo o que iam fazer, interessados em muito dinheiro, e que viesse fácil. Chegando lá, viram que a coisa não era tão simples assim: precisam se drogar constantemente, usar remédios, como Viagra, para estarem disponíveis para os clientes em tempo integral. Além disso, alguns estão ilegais no país, vivem escondidos, ameaçados, tratados com violência pelas organizações que os levam. Não têm outra saída, têm que pagar dívidas para essas pessoas, entregando parte do que ganham e ainda precisam se manter.As doenças sexualmente transmissíveis são consequências fatais. Estes homens se envolvem com diversas pessoas, sem a proteção adequada, até por estarem sobre efeito de drogas. Vivem em lugares insalubres, sem assistência necessária. Os remédios estimulantes, com certeza, trará problemas de saúde no decorrer do tempo. Quando presos, apanham, são deportados, passam vergonha diante de todos. Isso tudo não aconteceriam se estivessem em suas casas, no seio das suas famílias, trabalhando dignamente. Enfim, que estes homens tenham uma segunda chance, mas que sirvam de lição para eles e outros.Precisamos denunciar casos de maus tratos, orientar nossos jovens para que pensem nas suas vidas e na dor que poderão causar aos familiares agindo dessa forma insana, e proteger as crianças, que são o futuro do país. O governo precisa incentivar educação sexual, citando esses exemplos, educação familiar, combater ainda mais as drogas, aumentar a cada dia a expectativa de vida e de trabalho, e publicar de forma agressiva casos como esse, pois todos devem ter conhecimento.", "cometarios": "COMENTÁRIO:", "nota": "8", "titulo": "Exploração sexual", "id": "1300", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1300", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "2"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "2"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A sociedade parece fechar os olhos quando o assunto tratado é prostituição masculina, que apesar de apresentar os mesmos pontos da prostituição feminina, não tem uma visão tão romântica. As causas que levam um homem a vida meretrícia são de diversos cunhos, como por exemplo, social, financeiro, psicológico, entre outros.Na Espanha no último ano 68,8% dos homens que ali trabalhavam vendendo o corpo eram brasileiros, e apenas 12% espanhóis. O que demonstra esse dado?É simples, em países subdesenvolvidos, como é o caso do Brasil, as condições econômicas e sociais, fazem que o homem saia de seu país em busca de uma vida melhor, nem que tenha que vender o seu corpo; já em uma nação desenvolvida como a Espanha, a taxa de prostituição é menor, porque o cidadão tem maior facilidade de estudar, conseguir um bom emprego, ter saúde de qualidade, e outros benefícios.No Brasil, boa parte dos homens que saem para Europa para trabalhar nessas redes de prostituição, tem de 17 a 28 anos, e baixa escolaridade, o que mostra o problema estrutural da política nacional, principalmente no campo educacional, pois sem educação não há pessoas formadas intelectualmente, socialmente e culturalmente. Quando esses rapazes crescem, sem nenhuma oportunidade de trabalho, ficam sem saída, e neste momento podem acabar se tornando escravos sexuais.Na Europa, a maior da parte das redes sexuais é formada por latinos, o que revela a influência econômica de um país, e principalmente o modo que administram seus assuntos civis. Também é necessário derrubar preceitos de que apenas pobres se prostituem, pois o problema não é apenas financeiro, se uma pessoa vive em uma família sem estrutura emocional, ela pode acabar inseminada no campo da prostituição.É claro que a maioria dos gaRotos de programa gostariam de estar trabalhando, estudando, etc., contudo sem projetos sociais, omissão e impunidade, continuaremos exportando produtos sexuais, sendo que poderíamos estar exportando médicos, advogados, cientistas e outros profissionais.", "texto_comentado": "A sociedade parece fechar os olhos quando o assunto tratado é prostituição masculina, que apesar de apresentar os mesmos pontos da prostituição feminina, não tem uma visão tão romântica. As causas que levam um homem a vida meretrícia são de diversos cunhos, como por exemplo, social, financeiro, psicológico, entre outros.Na Espanha no último ano 68,8% dos homens que ali trabalhavam vendendo o corpo eram brasileiros, e apenas 12% espanhóis. O que demonstra esse dado?É simples, em países subdesenvolvidos, como é o caso do Brasil, as condições econômicas e sociais, fazem que o homem saia de seu país em busca de uma vida melhor, nem que tenha que vender o seu corpo; já em uma nação desenvolvida como a Espanha, a taxa de prostituição é menor, porque o cidadão tem maior facilidade de estudar, conseguir um bom emprego, ter saúde de qualidade, e outros benefícios.No Brasil, boa parte dos homens que saem para Europa para trabalhar nessas redes de prostituição, tem de 17 a 28 anos, e baixa escolaridade, o que mostra o problema estrutural da política nacional, principalmente no campo educacional, pois sem educação não há pessoas formadas intelectualmente, socialmente e culturalmente. Quando esses rapazes crescem, sem nenhuma oportunidade de trabalho, ficam sem saída, e neste momento podem acabar se tornando escravos sexuais.Na Europa, a maior da parte das redes sexuais é formada por latinos, o que revela a influência econômica de um país, e principalmente o modo que administram seus assuntos civis. Também é necessário derrubar preceitos de que apenas pobres se prostituem, pois o problema não é apenas financeiro, se uma pessoa vive em uma família sem estrutura emocional, ela pode acabar inseminada no campo da prostituição.É claro que a maioria dos gaRotos de programa gostariam de estar trabalhando, estudando, etc., contudo sem projetos sociais, omissão e impunidade, continuaremos exportando produtos sexuais, sendo que poderíamos estar exportando médicos, advogados, cientistas e outros profissionais.", "cometarios": "", "nota": "5.5", "titulo": "Exportamos apenas produtos sexuais", "id": "1367", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1367", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A história da prostituição masculina remota aos primórdios da Grécia Antiga. O corpo masculino, utilizado de objeto sexual era normal na época clássica, devido a grande quantidade de homossexuais, e estava confinada ao grupo de adolescentes, considerados desejáveis aos gregos, que tornavam-se seus padrinhos.Hoje o termo prostituição, não está referindo-se apenas ao gênero feminino, pois o ato de comercialização do corpo acontece também entre os homens. E um fato que esconde-se por meio de facetas, o motivo pelo qual não é de muito conhecimento da sociedade.A realidade da exploração masculina iguala-se em alguns casos a da feminina. Jovens são enganados com a perspectiva de trabalho fora do país com a promessa de trabalhar pouco e ganhar muito dinheiro. Na semana passada a policia da Espanha descobriu uma rede de exploração sexual de homens brasileiros entre 20 a 29 anos advindo do Maranhão.Pesquisas realizadas, constam que a maioria dos jovens permanece nessa situação pelo dinheiro que é atrativo. Porém alguns desse jovens acabam acarretando conseqüências, a infecção de vírus HIV, que é 25 vezes maior entre os homens, e vem aumentado gradativamente pela falta apenas de prevenção.Diante disso, a escolha de trabalha com o corpo, pode ou não ser uma opção. Mas se o jovem tiver a oportunidade de fazer uma preferência que ele possa não optar por esse caminho. È necessário a atuação efetiva das políticas públicas, para criar possibilidades de uma vida de respeito e dignidade a esse cidadão.", "texto_comentado": "A história da prostituição masculina remota aos primórdios da Grécia Antiga. O corpo masculino, utilizado de objeto sexual era normal na época clássica, devido a grande quantidade de homossexuais, e estava confinada ao grupo de adolescentes, considerados desejáveis aos gregos, que tornavam-se seus padrinhos(protetores).Hoje o termo prostituição, não está referindo-se apenas ao gênero feminino, pois o ato de comercialização do corpo acontece também entre os homens. E um fato que esconde-se por meio de facetas, o motivo pelo qual não é de muito conhecimento da sociedade.A realidade da exploração masculina iguala-se em alguns casos a da feminina. Jovens são enganados com a perspectiva de trabalho fora do país com a promessa de trabalhar pouco e ganhar muito dinheiro. Na semana passada a policia da Espanha descobriu uma rede de exploração sexual de homens brasileiros entre 20 a 29 anos advindo do Maranhão.Pesquisas realizadas, constam que a maioria dos jovens permanece nessa situação pelo dinheiro que é atrativo. Porém alguns desse jovens acabam acarretando conseqüências, a infecção de vírus HIV, que é 25 vezes maior entre os homens, e vem aumentado gradativamente pela falta apenas de prevenção.Diante disso, a escolha de trabalha com o corpo, pode ou não ser uma opção. Mas se o jovem tiver a oportunidade de fazer uma preferência que ele possa não optar por esse caminho. È necessário a atuação efetiva das políticas públicas, para criar possibilidades de uma vida de respeito e dignidade a esse cidadão.", "cometarios": "", "nota": "6", "titulo": "Exploração Ilegal", "id": "1354", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1354", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A prostituição masculina ainda é um assunto muito pouco tratado pela mídia e pela população em geral e, na maioria das vezes, o foco é a exploração que as mulheres que se prostituem sofrem. Isso contribui para que redes que aliciam e exploram homens -principalmente os jovens- continuem atuando livremente dentro do país.Os homens são vistos por muitos como mais fortes e corajosos que as mulheres e, por isso, quando o assunto é prostituição, são tratados por esses como se estivessem livres de ameças, abusos e violência. Desse modo, o assunto é pouco abordado como um problema público e jovens garotos recebem pouca informação, seja por meio da mídia ou da família, dos riscos que correm ao embarcar para outros paises para trabalhar para essas redes sem saber as condições de trabalho lá fora. E não são poucos que se prostituem: Segundo pesquisa feita pelo Ministério da Saúde espanhol quase 70% dos prostitutos na espanha são brasileiros.Além disso esse tópico ainda é pouco discutido no país pois o ato de alugar o corpo por dinheiro é visto por uma grande parcela da população como sendo uma coisa feia, imoral e até ilegal. A falta de discursão e pesquisas sobre o assunto, principalmente por parte das autoridades, passa aos chefes das redes de exploraçao a ideia de que essas não investigam esse tipo de crime e que eles podem agir se mantendo impunes. Com isso os muitos jovens viram vítimas dessas redes, sendo iludidos das mais diversas formas e sofrendo com ameaças de morte, extorção, péssimas condições de trabalho e moradia ao serem levados para outros países.O país precisa reconhecer que a atual situação da prostituição masculina é um problema e que a criação de medidas para solucioná-lo é necessária, permitindo àqueles que se prostituem por vontade própria que continuem se prostituindo, no entando garantindo a eles os direitos de condições de trabalho que qualquer trabalhador que exerce um profissão comum tem: salário minimo, férias, carteira assinada.A sociedade, em sua totalidade, precisa discutir essa questão abertamente e por todos os meios possíveis, visando sempre respeitar os direitos individuais dos que querem se prostituir e garantir-lhes a igualdade de direitos trabalhistas com relação às outras profissões.", "texto_comentado": "A prostituição masculina ainda é um assunto muito pouco tratado pela mídia e pela população em geral e, na maioria das vezes, o foco é a exploração que as mulheres que se prostituem sofrem. Isso contribui para que redes que aliciam e exploram homens -principalmente os jovens- continuem atuando livremente dentro do país.Os homens são vistos por muitos como mais fortes e corajosos que as mulheres e, por isso, quando o assunto é prostituição, são tratados por esses como se estivessem livres de ameças, abusos e violência. Desse modo, o assunto é pouco abordado como um problema público e jovens garotos recebem pouca informação, seja por meio da mídia ou da família, dos riscos que correm ao embarcar para outros paises para trabalhar para essas redes sem saber as condições de trabalho lá fora. E não são poucos que se prostituem: Segundo pesquisa feita pelo Ministério da Saúde espanhol quase 70% dos prostitutos na espanha são brasileiros.Além disso esse tópico ainda é pouco discutido no país pois o ato de alugar o corpo por dinheiro é visto por uma grande parcela da população como sendo uma coisa feia, imoral e até ilegal. A falta de discursão e pesquisas sobre o assunto, principalmente por parte das autoridades, passa aos chefes das redes de exploraçao a ideia de que essas não investigam esse tipo de crime e que eles podem agir se mantendo impunes. Com isso os muitos jovens viram vítimas dessas redes, sendo iludidos das mais diversas formas e sofrendo com ameaças de morte, extorção, péssimas condições de trabalho e moradia ao serem levados para outros países.O país precisa reconhecer que a atual situação da prostituição masculina é um problema e que a criação de medidas para solucioná-lo é necessária, permitindo àqueles que se prostituem por vontade própria que continuem se prostituindo, no entando garantindo a eles os direitos de condições de trabalho que qualquer trabalhador que exerce um profissão comum tem: salário minimo, férias, carteira assinada.A sociedade, em sua totalidade, precisa discutir essa questão abertamente e por todos os meios possíveis, visando sempre respeitar os direitos individuais dos que querem se prostituir e garantir-lhes a igualdade de direitos trabalhistas com relação às outras profissões.", "cometarios": "", "nota": "6", "titulo": "Há solução sem antes reconhecer?", "id": "1358", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1358", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{\tmso-tstyle-rowband-size:0;\t\t\t\t\tmso-style-parent:\"\";\t\t\t\t\t\t\t\t\t\t;\t\t\t\t\tmso-hansi-theme-font:minor-latin;}Recentemente na Espanha houve o desmantelamento de uma rede de exploração sexual masculina, esse evento trouxe à tona uma questão pouco discutida: a prostituição masculina. Seja por motivos religiosos, morais ou simplesmente por vergonha não costumamos comentar sobre esse fato, deixando-o marginalizado.Mas, o assunto não pode ser colocado à margem, o que, no entanto, encontra alguns obstáculos. Em nosso país, o Brasil, de população predominantemente cristã há um certo receio em se falar sobre garotos de programas e estes se sentem envergonhados por sua forma de ganhar a vida, por isso muitas vezes não admitem o que fazem e geralmente entram em depressão.Além desses valores religiosos há também o fator moral. Segundo as reportagens que vi 75% dos garotos que se prostituem são homossexuais e 20% portadores do HIV. Isso causa um desconforto entre homens e mulheres ao comentar sobre o caso, ao dizerem que possuem um conhecido em tal situação ou mostrar que sabem sobre o fato.Desta forma esse assunto tão importante dentro da sociedade acaba caindo no esquecimento e as quadrilhas especializadas nesse tipo de prostituição se sentem a vontade para agir clandestinamente, embaixo dos nossos olhos, sem serem notadas.Aquele que escolhe vender seu corpo por vontade própria tem de ser respeitado e reconhecido como um trabalhador comum. Enquanto o preconceito e a falta de informações prevalecerem injustiças e bandidagens no nosso país e em todo o mundo continuarão sendo feitas.", "texto_comentado": "{\tmso-tstyle-rowband-size:0;\t\t\t\t\tmso-style-parent:\"\";\t\t\t\t\t\t\t\t\t\t;\t\t\t\t\tmso-hansi-theme-font:minor-latin;}Recentemente na Espanha houve o desmantelamento de uma rede de exploração sexual masculina, esse evento trouxe à tona uma questão pouco discutida: a prostituição masculina. Seja por motivos religiosos, morais ou simplesmente por vergonha não costumamos comentar sobre esse fato, deixando-o marginalizado.Mas, o assunto não pode ser colocado à margem, o que, no entanto, encontra alguns obstáculos. Em nosso país, o Brasil, de população predominantemente cristã há um certo receio em se falar sobre garotos de programas e estes se sentem envergonhados por sua forma de ganhar a vida, por isso muitas vezes não admitem o que fazem e geralmente entram em depressão.Além desses valores religiosos há também o fator moral. Segundo as reportagens que vi 75% dos garotos que se prostituem são homossexuais e 20% portadores do HIV. Isso causa um desconforto entre homens e mulheres ao comentar sobre o caso, ao dizerem que possuem um conhecido em tal situação ou mostrar que sabem sobre o fato.Desta forma esse assunto tão importante dentro da sociedade acaba caindo no esquecimento e as quadrilhas especializadas nesse tipo de prostituição se sentem a vontade para agir clandestinamente, embaixo dos nossos olhos, sem serem notadas.Aquele que escolhe vender seu corpo por vontade própria tem de ser respeitado e reconhecido como um trabalhador comum. Enquanto o preconceito e a falta de informações prevalecerem injustiças e bandidagens no nosso país e em todo o mundo continuarão sendo feitas.", "cometarios": "", "nota": "5", "titulo": "Homens que se vendem", "id": "1355", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1355", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Diferenças e confrontos, vantagens e desvantagens entre os dois sexos, hoje, também se encontram na humilhante profissão da prostituição. Ocultamente, assim como décadas atrás, o homem dispõe de certos privilégios da sociedade.A prostituição masculina não acarreta manifestação social, no entanto a agressividade que o homem possui desperta revolta daquelas que o pagam e são violentadas. Será que a agressão é a única conseqüência da prostituição masculina? E porque na prostituição feminina a sociedade julga, aponta e baliza a individua?Milhões de prostitutos e prostitutas se envolvem diariamente no tráfico, vendas e trocas do comércio, abusos sexuais sem proteção, anabolizantes e drogas, dependência com a policia, discriminação, marginalização e demais ilegalidades que hoje enfrentamos em nosso mundo da luxúria.No entanto, todos vêem a mulher como um ser pecador, humilhante, distante da ingenuidade, e não se recordam do barman, do gogo boy e demais prostitutos que rondam as noites de nossa cidade.A verdade é que as pessoas acham que a mulher deve seguir um padrão, que é criado pela própria sociedade, enquanto o homem pode se considerar independente de críticas e opiniões formadora de caráter e personalidade. Coitados, mal sabem que o sofrimento não escolhe o sexo.", "texto_comentado": "Diferenças e confrontos, vantagens e desvantagens entre os dois sexos, hoje, também se encontram na humilhante profissão da prostituição. Ocultamente, assim como décadas atrás, o homem dispõe de certos privilégios da sociedade.A prostituição masculina não acarreta manifestação social, no entanto a agressividade que o homem possui desperta revolta daquelas que o pagam e são violentadas. Será que a agressão é a única conseqüência da prostituição masculina? E porque na prostituição feminina a sociedade julga, aponta e baliza a individua?Milhões de prostitutos e prostitutas se envolvem diariamente no tráfico, vendas e trocas do comércio, abusos sexuais sem proteção, anabolizantes e drogas, dependência com a policia, discriminação, marginalização e demais ilegalidades que hoje enfrentamos em nosso mundo da luxúria.No entanto, todos vêem a mulher como um ser pecador, humilhante, distante da ingenuidade, e não se recordam do barman, do gogo boy e demais prostitutos que rondam as noites de nossa cidade.A verdade é que as pessoas acham que a mulher deve seguir um padrão, que é criado pela própria sociedade, enquanto o homem pode se considerar independente de críticas e opiniões formadora de caráter e personalidade. Coitados, mal sabem que o sofrimento não escolhe o sexo.", "cometarios": "", "nota": "6", "titulo": "Humilhação pecadora: Homem vs. Mulher", "id": "1375", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1375", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Muito pouco comentada a prostituição masculina existe, é vem aumentando a cada dia que se passa, equivocados com propostas de empregos de grandes lucros, homens vem usando o seu corpo como instrumento de trabalho, um comercio que antes usados por mulheres se expande e atinge a população masculina.Casos como o dos jovem brasileiros na Espanha vem se tornando muito comum, homens com baixos índices de escolaridade, pobres, viciados em algum tipo de droga, entram nesse mundo com mais frequência pela facilidade de atuar nesse setor, outros atuam nessa área por que gostam, sentem prazer pelo sexo que vem se vulgarizando cada vez mais .O problema é que esse trabalho ocasiona tanto para o individuo que vende o seu corpo, como para o que paga, certos riscos como: Dopes para roubos, doenças, inúmeras agressões , exploração sexual muitas vezes seguidas por redes de trafico com propostas enganosas de dinheiro fácil. O fato é que o sexo se tornou um instrumento de prazer, não se usa mais o sexo só como gesto de carinho, de demonstração de afeto ou algo parecido. Devemos aceitar ou não aceitar o sexo como instrumento de trabalho? Julgar ou não alguém que usa o corpo pra ganhar dinheiro? O que se pode fazer? Concorda que não adianta lutar contra isso?Providencias deve ser tomadas, o mundo vem mudando a cada dia que passa devemos estar adaptados essa nova geração, e se não puder contra ele junte-se a ele, o governo tem que investir em escolas, maquinas de camisinha gratuitas, projetos contra as drogas, aumentar o indice vagas pra empregos, o que puder ser feito para que diminuir o uso do corpo para o ganho de dinheiro, e para os que gostam e se sentem feliz com o que faz, basta a nos cidadãOs aceitar, mais que esse trabalho seja exercido como todos os outros, com regularidade, para não espalharmos doenças inaceitáveis e para que a população não crie tanto preconceito pois a cada dia que passa mais escândalos com esses aparecerão.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Muito pouco comentada a prostituição masculina existe, é vem aumentando a cada dia que se passa, equivocados com propostas de empregos de grandes lucros, homens vem usando o seu corpo como instrumento de trabalho, um comercio que antes usados por mulheres se expande e atinge a população masculina.Casos como o dos jovem brasileiros na Espanha vem se tornando muito comum, homens com baixos índices de escolaridade, pobres, viciados em algum tipo de droga, entram nesse mundo com mais frequência pela facilidade de atuar nesse setor, outros atuam nessa área por que gostam, sentem prazer pelo sexo que vem se vulgarizando cada vez mais .O problema é que esse trabalho ocasiona tanto para o individuo que vende o seu corpo, como para o que paga, certos riscos como: Dopes para roubos, doenças, inúmeras agressões , exploração sexual muitas vezes seguidas por redes de trafico com propostas enganosas de dinheiro fácil. O fato é que o sexo se tornou um instrumento de prazer, não se usa mais o sexo só como gesto de carinho, de demonstração de afeto ou algo parecido. Devemos aceitar ou não aceitar o sexo como instrumento de trabalho? Julgar ou não alguém que usa o corpo pra ganhar dinheiro? O que se pode fazer? Concorda que não adianta lutar contra isso?Providencias deve ser tomadas, o mundo vem mudando a cada dia que passa devemos estar adaptados essa nova geração, e se não puder contra ele junte-se a ele, o governo tem que investir em escolas, maquinas de camisinha gratuitas, projetos contra as drogas, aumentar o indice vagas pra empregos, o que puder ser feito para que diminuir o uso do corpo para o ganho de dinheiro, e para os que gostam e se sentem feliz com o que faz, basta a nos cidadãOs aceitar, mais que esse trabalho seja exercido como todos os outros, com regularidade, para não espalharmos doenças inaceitáveis e para que a população não crie tanto preconceito pois a cada dia que passa mais escândalos com esses aparecerão.", "cometarios": "", "nota": "5", "titulo": "Inibir ou aceitar essa nova geração?", "id": "1348", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1348", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Brasil, país continental, de natureza bela e única. São algumas impressões positivas que país passa aos estrangeiros. Entretanto, há os negativos, como um dos países mais corruptos do mundo, segundo dados da ONU, tráfico de drogas e violência exagerada e o da exploração sexual.O país é um dos que mais exportam mulheres para o exterior afim de venderem seu corpo. Geralmente são pessoas do norte e nordeste, de escolaridade baixa e de pouca renda familiar. Contudo, um dado pouco questionado é o da exploração sexual masculina. O fato dessa exploração não ser divulgada pode ser por as mulheres serem o sexo mais frágil e pelo machismo, que homens intelectuais e pessoas que dominam os meios de comunicação a repudiam-a.Entretanto, o motivo de sua exploração e as condições em que vivem no exterior são extremamente semelhantes aos das mulheres, como a falta de empregos e oportunidade, busca de ganhos altos e facilitados, a maioria vida do nordeste. As condições acertadas na ida não como aquelas fixadas pelos agenciadores como repartir os ganhos como o dono do local da exploração e elevados preços dos alugueis, e isso pode ser considerado um tipo de escavidão, pois enquanto a pessoa tenta pagar suas dívidas, sempre ocorre aumento do aluguel e custo de vida e se questionar isso, sofrerá retalhações e poderá ser morto.O Brasil possui uma natureza imensamente linda, mas tem seu lado negro, como a exploração sexual. Contudo, só imagina-se que ela acontece somente com mulheres, mas com homens também ocorre, pelo fato deles não serem sexos frágeis e pelo machismo. Consigo, os motivos da exploração são quase os mesmos para ambos os sexos e deve-se ter um olhar especial desse tipo de exploração dos homens por parte do governo.", "texto_comentado": "Brasil, país continental, de natureza bela e única. São algumas impressões positivas que país passa aos estrangeiros. Entretanto, há os negativos, como um dos países mais corruptos do mundo, segundo dados da ONU, tráfico de drogas e violência exagerada e o da exploração sexual.O país é um dos que mais exportam mulheres para o exterior afim de venderem seu corpo. Geralmente são pessoas do norte e nordeste, de escolaridade baixa e de pouca renda familiar. Contudo, um dado pouco questionado é o da exploração sexual masculina. O fato dessa exploração não ser divulgada pode ser por as mulheres serem o sexo mais frágil e pelo machismo, que homens intelectuais e pessoas que dominam os meios de comunicação a repudiam-a.Entretanto, o motivo de sua exploração e as condições em que vivem no exterior são extremamente semelhantes aos das mulheres, como a falta de empregos e oportunidade, busca de ganhos altos e facilitados, a maioria vida do nordeste. As condições acertadas na ida não como aquelas fixadas pelos agenciadores como repartir os ganhos como o dono do local da exploração e elevados preços dos alugueis, e isso pode ser considerado um tipo de escavidão, pois enquanto a pessoa tenta pagar suas dívidas, sempre ocorre aumento do aluguel e custo de vida e se questionar isso, sofrerá retalhações e poderá ser morto.O Brasil possui uma natureza imensamente linda, mas tem seu lado negro, como a exploração sexual. Contudo, só imagina-se que ela acontece somente com mulheres, mas com homens também ocorre, pelo fato deles não serem sexos frágeis e pelo machismo. Consigo, os motivos da exploração são quase os mesmos para ambos os sexos e deve-se ter um olhar especial desse tipo de exploração dos homens por parte do governo.", "cometarios": "\n                            ", "nota": "4.5", "titulo": "Machismo e ausência de políticas públicas", "id": "1374", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1374", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A prostituição é tão antiga quanto a nossa civilização e tem causas complexas que até hoje são discutidas por médicos, psicólogos e antropólogos, estendendo-se muito além do fato de ser apenas um crime previsto no Código Penal Brasileiro.Mulheres prostitutas sempre foram a força representativa da prática remunerada do sexo. No entanto, atualmente, percebe-se uma crescente participação masculina neste comércio do próprio corpo, forçando-nos a refletir sobre as causas que estão conduzindo jovens do sexo masculino, brasileiros em sua maioria quando no exterior, a arriscarem a própria segurança e saúde em troca de uma vida supostamente mais favorável.Quando se analisam as estatísticas nacionais e internacionais, as quais categorizam a grande massa de homens que se prostituem em uma faixa etária compreendida entre 18 e 25 anos, aproximadamente, percebe-se a incompetência de nossos governantes para criar políticas públicas de inserção social desses jovens; quase todos são de origem humilde, nascidos em regiões pobres deste país, entregues à própria miséria social, a qual se configura como a única realidade que os aguarda ao longo da vida. Neste contexto, são atraídos pela possibilidade de ganho financeiro fácil e rápido, acreditando ser esta a única oportunidade de ascensão social verdadeiramente assegurada. São vítimas de um processo do descaso e da omissão dos órgãos públicos. Além disso, são duplamente vitimados, pois arriscam-se em programas com desconhecidos, consomem drogas e estimulantes sexuais, expõem-se a relações desprotegidas e são frequentemente agredidos. Comumente, submetem-se a redes de aliciamento internacionais e ficam subjugados a esquemas de escravização em diversos países do mundo.A minimização deste problema exige um amplo debate de vários segmentos da sociedade civil; é preciso discutir as causas que levam esses jovens a optar pela prostituição e as políticas públicas que podem ser praticadas para ampliar as perspectivas de futuro dessas novas gerações. É preciso educá-los e torná-los cidadãos conscientes de que o estudo e o trabalho podem representar uma escada de ascensão social muito mais digna e segura.", "texto_comentado": "A prostituição é tão antiga quanto a nossa civilização e tem causas complexas que até hoje são discutidas por médicos, psicólogos e antropólogos, estendendo-se muito além do fato de ser apenas um crime previsto no Código Penal Brasileiro.Mulheres prostitutas sempre foram a força representativa da prática remunerada do sexo. No entanto, atualmente, percebe-se uma crescente participação masculina neste comércio do próprio corpo, forçando-nos a refletir sobre as causas que estão conduzindo jovens do sexo masculino, brasileiros em sua maioria quando no exterior, a arriscarem a própria segurança e saúde em troca de uma vida supostamente mais favorável.Quando se analisam as estatísticas nacionais e internacionais, as quais categorizam a grande massa de homens que se prostituem em uma faixa etária compreendida entre 18 e 25 anos, aproximadamente, percebe-se a incompetência de nossos governantes para criar políticas públicas de inserção social desses jovens; quase todos são de origem humilde, nascidos em regiões pobres deste país, entregues à própria miséria social, a qual se configura como a única realidade que os aguarda ao longo da vida. Neste contexto, são atraídos pela possibilidade de ganho financeiro fácil e rápido, acreditando ser esta a única oportunidade de ascensão social verdadeiramente assegurada. São vítimas de um processo do descaso e da omissão dos órgãos públicos. Além disso, são duplamente vitimados, pois arriscam-se em programas com desconhecidos, consomem drogas e estimulantes sexuais, expõem-se a relações desprotegidas e são frequentemente agredidos. Comumente, submetem-se a redes de aliciamento internacionais e ficam subjugados a esquemas de escravização em diversos países do mundo.A minimização deste problema exige um amplo debate de vários segmentos da sociedade civil; é preciso discutir as causas que levam esses jovens a optar pela prostituição e as políticas públicas que podem ser praticadas para ampliar as perspectivas de futuro dessas novas gerações. É preciso educá-los e torná-los cidadãos conscientes de que o estudo e o trabalho podem representar uma escada de ascensão social muito mais digna e segura.", "cometarios": "", "nota": "9.5", "titulo": "Operários do sexo", "id": "1351", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1351", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "2"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "2"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "2"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "2"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "O senso comum crê, muitas vezes, que o ato de se prostituir está limitado só ao sexo feminino. Na atualidade, no entanto, não é bem isso que vem ocorrendo. Cada vez mais, são os homens que mais fazem parte do mercado do sexo, principalmente no plano internacional.O tráfico humano tem ganhado proporções consideráveis na sociedade brasileira, ainda mais quando o assunto diz respeito à rede de exploração sexual no exterior. A busca pelos altos salários, por melhores condições de vida ou até mesmo pela chance de uma ascensão social fez com que uma parcela significativa dos homens viesse a fazer parte dessas ações constantemente.Isto se deve, na maioria das vezes, aos problemas sociais que grande parte desses vivem. Fogem da fome e da miséria que assola suas regiões, como ocorrem com alguns que originam do nordeste brasileiro. Entretanto, saem de um problema para entrar em outro. Foi registrado, nos últimos anos, um expressivo aumento no número de problemas envolvendo brasileiros no exterior devido à prostituição sexual, como mortes e até relação com o crime.Por conta desses fatos, a prostituição masculina tem estado entre os assuntos que mais preocupantes atualmente. Comumente, o poder público procura meios de remediar a situação. De fato, o problema é serio e repercute para imagem do brasileiro. Dessa forma, deveríamos participar mais do combate e não deixar que somente os países que o absorvem resolvam sós.", "texto_comentado": "O senso comum crê, muitas vezes, que o ato de se prostituir está limitado só ao sexo feminino. Na atualidade, no entanto, não é bem isso que vem ocorrendo. Cada vez mais, são os homens que mais fazem parte do mercado do sexo, principalmente no plano internacional.O tráfico humano tem ganhado proporções consideráveis na sociedade brasileira, ainda mais quando o assunto diz respeito à rede de exploração sexual no exterior. A busca pelos altos salários, por melhores condições de vida ou até mesmo pela chance de uma ascensão social fez com que uma parcela significativa dos homens viesse a fazer parte dessas ações constantemente.Isto se deve, na maioria das vezes, aos problemas sociais que grande parte desses vivem. Fogem da fome e da miséria que assola suas regiões, como ocorrem com alguns que originam do nordeste brasileiro. Entretanto, saem de um problema para entrar em outro. Foi registrado, nos últimos anos, um expressivo aumento no número de problemas envolvendo brasileiros no exterior devido à prostituição sexual, como mortes e até relação com o crime.Por conta desses fatos, a prostituição masculina tem estado entre os assuntos que mais preocupantes atualmente. Comumente, o poder público procura meios de remediar a situação. De fato, o problema é serio e repercute para imagem do brasileiro. Dessa forma, deveríamos participar mais do combate e não deixar que somente os países que o absorvem resolvam sós.", "cometarios": "\n                            ", "nota": "5", "titulo": "O mais novo problema brasileiro", "id": "1370", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1370", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Pouco se observa discussões sobre prostituição, um assunto que ainda é cercado de preconceitos, principalmente a masculina menos conhecida.Raramente encontra garotos de programas pelas ruas, Mas esse tipo de vida existe e sofre bastante exploração sexual assim como ocorre com as mulheres. Os garotos atraídos com propostas de emprego no exterior como modelos, GO GO boy entre outros, chegando lá, são obrigados a se prostituir. Além de pagar 50% do seu dinheiro para o dono do apartamento mais despesas de manutenção e arcar com sua passagem. Tornando um ciclo vicioso em que os jovens são obrigados a participar e caso discordem são ameaçados e até mortos.A prostituição masculina é cheia de riscos, como o da AIDS que é 25 vezes maior entre homens, sem contar com os riscos que a pratica os impõe, já que garotos de programa vão a todo lugar e recebem todos os tipos de clientes desde violentos a loucos, fazendo com que alguns busquem alternativas mais seguras, como os prostibulos.Devido a essa exploração e o trafico intenso o governo vai lançar cartilhas de apoio, para que esses jovens passem a voltar para o Brasil, com oportunidades de emprego. Entretanto ambos os governos deveriam oferecer mais proteção, exigindo que as casas de prostituição, ofereçam boas condições; como carteira de trabalho devidamente assinada, assistência médica com incentivo ao uso de preservativos. Atraindo quem sabe os garotos que fazem programa nas ruas e fazendo com que a prostituição seja menos marginalizada.", "texto_comentado": "Pouco se observa discussões sobre prostituição, um assunto que ainda é cercado de preconceitos, principalmente a masculina menos conhecida.Raramente encontra garotos de programas pelas ruas, Mas esse tipo de vida existe e sofre bastante exploração sexual assim como ocorre com as mulheres. Os garotos atraídos com propostas de emprego no exterior como modelos, GO GO boy entre outros, chegando lá, são obrigados a se prostituir. Além de pagar 50% do seu dinheiro para o dono do apartamento mais despesas de manutenção e arcar com sua passagem. Tornando um ciclo vicioso em que os jovens são obrigados a participar e caso discordem são ameaçados e até mortos.A prostituição masculina é cheia de riscos, como o da AIDS que é 25 vezes maior entre homens, sem contar com os riscos que a pratica os impõe, já que garotos de programa vão a todo lugar e recebem todos os tipos de clientes desde violentos a loucos, fazendo com que alguns busquem alternativas mais seguras, como os prostibulos.Devido a essa exploração e o trafico intenso o governo vai lançar cartilhas de apoio, para que esses jovens passem a voltar para o Brasil, com oportunidades de emprego. Entretanto ambos os governos deveriam oferecer mais proteção, exigindo que as casas de prostituição, ofereçam boas condições; como carteira de trabalho devidamente assinada, assistência médica com incentivo ao uso de preservativos. Atraindo quem sabe os garotos que fazem programa nas ruas e fazendo com que a prostituição seja menos marginalizada.", "cometarios": "", "nota": "5", "titulo": "Pratica de Risco", "id": "1353", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1353", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Quando falamos em prostituição logo associamos a, crianças e adolescentes de sexo feminino que por falta de escolaridade, oportunidade e baixa renda, não vêem outra saída a não ser \"venderem seus corpos por poucos trocados\".Porém essa realidade não se restringe apenas ao sexo feminino, vai bem mais além que suponhamos. A prostituição masculina é pouco vista e discutida na sociedade, e infelizmente o número de garotos de programa só vem a aumentar.Talvez por discriminação, os homossexuais são a grande maioria, e muitos sofrem ameaças, caso não cumpram com as ordens que lhe são impostas.E por viverem desprezados, sem amor, e em meio a tantas dificuldades e falta de oportunidades, deixam de lado seus sonhos, sua vida, a esperança e a pespectiva de um futuro de uma vida estruturada.", "texto_comentado": "Quando falamos em prostituição logo associamos a, crianças e adolescentes de sexo feminino que por falta de escolaridade, oportunidade e baixa renda, não vêem outra saída a não ser \"venderem seus corpos por poucos trocados\".Porém essa realidade não se restringe apenas ao sexo feminino, vai bem mais além que suponhamos. A prostituição masculina é pouco vista e discutida na sociedade, e infelizmente o número de garotos de programa só vem a aumentar.Talvez por discriminação, os homossexuais são a grande maioria, e muitos sofrem ameaças, caso não cumpram com as ordens que lhe são impostas.E por viverem desprezados, sem amor, e em meio a tantas dificuldades e falta de oportunidades, deixam de lado seus sonhos, sua vida, a esperança e a pespectiva de um futuro de uma vida estruturada.", "cometarios": "", "nota": "3", "titulo": "Nova categoria de prostituição, a masculina.", "id": "1368", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1368", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "0.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Os jovens são felizes? será que é só isto que conta?A prostituição é uma ação que faz a pessoa que usa dela um objeto sexual, que sem medidas usara teu corpo e o que forma ele para usufruir dela.Mais todos os jovens ou adultos que a praticam, buscam nada mais do que o prazer, mas muitas vezes remunerados e certa vez EM troca de favores.E que não tem medo de criar idéias para satisfazer seu desejo e muitas das vezes necessidade.Muitos jovens recorrem ao ato por necessidade e por passarem pobreza e miséria que dependem de sustento através da Prostituição que a fazem como profissão.Eles não têm medo de dizer que faz parte de casas noturnas, de ruas, e de prosTÍibolos porque estão trabalhando colocando o pão na mesa de suas casas e moradias.Mais muitas vezes as pessoas do sexo masculino quando entram nesta vida deixam casa pai e mãe para seguirem esta escolha de vida, porque esta opção é um tanto conturbada pelo mundo. E Deus que não faz distinção de nenhum ser humano, não condena a pessoa mais sim o ato dela, ai a criatura que se descobre nesta vida é colocada a margem da sociedade e é descriminada a viver Isolada do mundo atual.O que fazem destas pessoas a buscarem o relacionamento e junção de prazer com remuneração, e até moradias e famílias.Os jovens ou adultos que utilizam o ato muitas vezes também passaram por muitas dificuldades familiares, e financeiras que fizeram a vida e a cabeça de muitos deles e delas conturbada e sem sentido de caminho correto. Porque muitos pensam que é certo e outros não, mais precisam se sujeitar a isto se não morre de fome porque é só isto que sabem fazer melhor e tem medo de mudar de rumo e não sobreviver.Só que pela necessidade não se preocupam com a saúde se podem ou não pegar alguma doença ou a transmitirem no decorrer do ato sexual. Porque força da precisão apaga o bem estar e a conservação de sua saúde, porque em casa noturna e uma empresa tem chefe maior que só ganha nas costas dos jovens, mais homens que não tem medo de se deitar com ninguém se pagar bem, ai eles tem que fazer se não vai pra rua morrer de frio fome e sede e sem direito a velório e á nada.Mais todos se sentem bem não se preocupando com opiniões alheias mais sim fazendo seu trabalho e são felizes.Na verdade temos que fazer o que achamos certo e se gostamos fazemos com amor se não a amor não damos a mínima não tem valor naquilo que fizermos, aqui não É posto se é certo ou errado ,o que fazem mais se sentem bem e se gostam, porque não adianta dizer eu não concordo ,mais eles não tão ligando pra isto porque se são felizes, tudo que É feito com amor sai bem e correto não tem sinal de dÚvidas .", "texto_comentado": "Os jovens são felizes? será que é só isto que conta?A prostituição é uma ação que faz a pessoa que usa dela um objeto sexual, que sem medidas usara teu corpo e o que forma ele para usufruir dela.Mais todos os jovens ou adultos que a praticam, buscam nada mais do que o prazer, mas muitas vezes remunerados e certa vez EM troca de favores.E que não tem medo de criar idéias para satisfazer seu desejo e muitas das vezes necessidade.Muitos jovens recorrem ao ato por necessidade e por passarem pobreza e miséria que dependem de sustento através da Prostituição que a fazem como profissão.Eles não têm medo de dizer que faz parte de casas noturnas, de ruas, e de prosTÍibolos porque estão trabalhando colocando o pão na mesa de suas casas e moradias.Mais muitas vezes as pessoas do sexo masculino quando entram nesta vida deixam casa pai e mãe para seguirem esta escolha de vida, porque esta opção é um tanto conturbada pelo mundo. E Deus que não faz distinção de nenhum ser humano, não condena a pessoa mais sim o ato dela, ai a criatura que se descobre nesta vida é colocada a margem da sociedade e é descriminada a viver Isolada do mundo atual.O que fazem destas pessoas a buscarem o relacionamento e junção de prazer com remuneração, e até moradias e famílias.Os jovens ou adultos que utilizam o ato muitas vezes também passaram por muitas dificuldades familiares, e financeiras que fizeram a vida e a cabeça de muitos deles e delas conturbada e sem sentido de caminho correto. Porque muitos pensam que é certo e outros não, mais precisam se sujeitar a isto se não morre de fome porque é só isto que sabem fazer melhor e tem medo de mudar de rumo e não sobreviver.Só que pela necessidade não se preocupam com a saúde se podem ou não pegar alguma doença ou a transmitirem no decorrer do ato sexual. Porque força da precisão apaga o bem estar e a conservação de sua saúde, porque em casa noturna e uma empresa tem chefe maior que só ganha nas costas dos jovens, mais homens que não tem medo de se deitar com ninguém se pagar bem, ai eles tem que fazer se não vai pra rua morrer de frio fome e sede e sem direito a velório e á nada.Mais todos se sentem bem não se preocupando com opiniões alheias mais sim fazendo seu trabalho e são felizes.Na verdade temos que fazer o que achamos certo e se gostamos fazemos com amor se não a amor não damos a mínima não tem valor naquilo que fizermos, aqui não É posto se é certo ou errado ,o que fazem mais se sentem bem e se gostam, porque não adianta dizer eu não concordo ,mais eles não tão ligando pra isto porque se são felizes, tudo que É feito com amor sai bem e correto não tem sinal de dÚvidas .", "cometarios": "\n                            ", "nota": "2.5", "titulo": "Opção ou Necessidade", "id": "1369", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1369", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "0.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "0.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}A prostituição não é algo considerado normal, mais também não é um assunto recente. Mas tanto nesse assunto, como em outros, vários fatos são omitidos. Sendo a porcentagem das mulheres nas ruas muito maior que a dos homens, esses são “esquecidos” pela mídia, e causam mais preconceitos aos nossos olhos.Primeiro devemos levar em conta do quanto o Brasil é um Pais preconceituoso. Aonde são tratados com desprezo aqueles que escolhem esse tipo de rumo para a vida. Se isso não ocorresse, não encontrariam 70% dos profissionais em sexo da Espanha vindos do Brasil.Não sabemos o porquê da escolha desse modo de vida, mas sabemos para que fins ela é útil, para conseguir dinheiro. Muitos não têm oportunidades, outros são enganados com propostas de sucesso no exterior. Por isso, ideias como “O guia de Retorno ao Brasil” feito pelo mistério das Relações Exteriores, é um fator que pode contribuir com a oportunidade ao acesso para uma nova profissão desses meninos.O risco de contaminação do vírus HIV entre os homens é 25 vezes maior que a das mulheres, aonde 75% são homossexuais. As casas onde frEquentam são de pessoas completamente desconhecidas, tendo um enorme risco de serem agredidos, maltratados e a suportarem qualquer pessoa, seja ela mais jovem ou mais velha, para garantir seu sustento e darem 50% do lucro ao dono do apartamento, sem incluir outros gastos.Essas atitudes desumanas na qual eles suportam, são inadmissíveis! Deveria haver um reconhecimento perante a eles, para darmos o primeiro passo, evitando constrangimentos como o ocorrido na Espanha.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}A prostituição não é algo considerado normal, mais também não é um assunto recente. Mas tanto nesse assunto, como em outros, vários fatos são omitidos. Sendo a porcentagem das mulheres nas ruas muito maior que a dos homens, esses são “esquecidos” pela mídia, e causam mais preconceitos aos nossos olhos.Primeiro devemos levar em conta do quanto o Brasil é um Pais preconceituoso. Aonde são tratados com desprezo aqueles que escolhem esse tipo de rumo para a vida. Se isso não ocorresse, não encontrariam 70% dos profissionais em sexo da Espanha vindos do Brasil.Não sabemos o porquê da escolha desse modo de vida, mas sabemos para que fins ela é útil, para conseguir dinheiro. Muitos não têm oportunidades, outros são enganados com propostas de sucesso no exterior. Por isso, ideias como “O guia de Retorno ao Brasil” feito pelo mistério das Relações Exteriores, é um fator que pode contribuir com a oportunidade ao acesso para uma nova profissão desses meninos.O risco de contaminação do vírus HIV entre os homens é 25 vezes maior que a das mulheres, aonde 75% são homossexuais. As casas onde frEquentam são de pessoas completamente desconhecidas, tendo um enorme risco de serem agredidos, maltratados e a suportarem qualquer pessoa, seja ela mais jovem ou mais velha, para garantir seu sustento e darem 50% do lucro ao dono do apartamento, sem incluir outros gastos.Essas atitudes desumanas na qual eles suportam, são inadmissíveis! Deveria haver um reconhecimento perante a eles, para darmos o primeiro passo, evitando constrangimentos como o ocorrido na Espanha.", "cometarios": "", "nota": "6.5", "titulo": "O preconceito no Brasil", "id": "1299", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1299", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "O ato de comercializar o próprio corpo por interesse de lucro, não envolve especificamente as mulheres, embora este seja em maior número. Esta \"entrega\" acontece também entre os homens, que atualmente ocupam uma significativa proporção do comércio sexual no Brasil e em países do exterior.Brasileiros, atraídos por ofertas de trabalho e altos salários no exterior são vítimas de redes de prostituição. Um dos países que mais recebem brasileiros para função de prostitutos é a Espanha. A maioria desses brasileiros tem baixo índice de escolaridade ou estão com situação ilegal.Um dos casos polêmicos divulgado na mídia se trata de jovens brasileiros que acreditavam que trabalhariam como dançarinos, modelos, outros até sabiam que iriam se prostituir, mas todos desconheciam as condições de trabalho. Se desistissem, são ameaçados até de morte pelos traficantes de pessoas.O reconhecimento do estado acerca da dignidade é o primeiro passo, para que garotos vitimados na Espanha não passem por situações desumanas. A questão, que não pode ser considerado indigno o trabalho com o corpo. O que é inadmissível é as faltas de direitos que essa forma de trabalho tem. Como opção, deve ser feito projetos que garantam direitos plenos, como seguro desemprego e férias, como todo cidadão trabalhador brasileiro.Portanto, essa atividade está crescendo e para não ocorrer fatos de tráficos de homens prostitutos para o exterior, é preciso que o estado reconheça que “fazer programas” também é uma profissão, pois visa o ganho de dinheiro para a sobrevivência.", "texto_comentado": "O ato de comercializar o próprio corpo por interesse de lucro, não envolve especificamente as mulheres, embora este seja em maior número. Esta \"entrega\" acontece também entre os homens, que atualmente ocupam uma significativa proporção do comércio sexual no Brasil e em países do exterior.Brasileiros, atraídos por ofertas de trabalho e altos salários no exterior são vítimas de redes de prostituição. Um dos países que mais recebem brasileiros para função de prostitutos é a Espanha. A maioria desses brasileiros tem baixo índice de escolaridade ou estão com situação ilegal.Um dos casos polêmicos divulgado na mídia se trata de jovens brasileiros que acreditavam que trabalhariam como dançarinos, modelos, outros até sabiam que iriam se prostituir, mas todos desconheciam as condições de trabalho. Se desistissem, são ameaçados até de morte pelos traficantes de pessoas.O reconhecimento do estado acerca da dignidade é o primeiro passo, para que garotos vitimados na Espanha não passem por situações desumanas. A questão, que não pode ser considerado indigno o trabalho com o corpo. O que é inadmissível é as faltas de direitos que essa forma de trabalho tem. Como opção, deve ser feito projetos que garantam direitos plenos, como seguro desemprego e férias, como todo cidadão trabalhador brasileiro.Portanto, essa atividade está crescendo e para não ocorrer fatos de tráficos de homens prostitutos para o exterior, é preciso que o estado reconheça que “fazer programas” também é uma profissão, pois visa o ganho de dinheiro para a sobrevivência.", "cometarios": "", "nota": "5", "titulo": "Prostituição masculina: um problema social", "id": "1376", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1376", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Desde a antiga civilização grega, a prostituição masculina tem sido marcante em diversas regiões do mundo. As razões para se tornar um trabalhador masculino do sexo são, na maioria, de ordem econômica.Pouco se fala sobre a prostituição masculina, por ser oculta em relação à feminina. Os homens geralmente são mais discretos, anunciam seus serviços em jornais, salas de bate papo na internet e frequentam saunas masculinas.A maior parte dos homens permanece nesse ramo por dinheiro. É com esse objetivo que muitos são convidados a migrar para outros países. Alguns já vão sabendo o que irão fazer, outros são enganados, porém ambos têm pouca noção de como será sua vivência por lá.Recentemente, uma investigação da polícia espanhola sobre uma rede de homens brasileiros, que foram vender seus serviços no país europeu, resultou na detenção de 14 pessoas em diferentes províncias espanholas.Percebe-se que os homens têm mais dificuldade de procurar ajuda, o que dificulta na busca de soluções. Porém, precisam estar atentos aos riscos, pois segundo a Organização das Nações Unidas há uma maior vulnerabilidade à infecção pelo HIV por profissionais do sexo e seus clientes.", "texto_comentado": "Desde a antiga civilização grega, a prostituição masculina tem sido marcante em diversas regiões do mundo. As razões para se tornar um trabalhador masculino do sexo são, na maioria, de ordem econômica.Pouco se fala sobre a prostituição masculina, por ser oculta em relação à feminina. Os homens geralmente são mais discretos, anunciam seus serviços em jornais, salas de bate papo na internet e frequentam saunas masculinas.A maior parte dos homens permanece nesse ramo por dinheiro. É com esse objetivo que muitos são convidados a migrar para outros países. Alguns já vão sabendo o que irão fazer, outros são enganados, porém ambos têm pouca noção de como será sua vivência por lá.Recentemente, uma investigação da polícia espanhola sobre uma rede de homens brasileiros, que foram vender seus serviços no país europeu, resultou na detenção de 14 pessoas em diferentes províncias espanholas.Percebe-se que os homens têm mais dificuldade de procurar ajuda, o que dificulta na busca de soluções. Porém, precisam estar atentos aos riscos, pois segundo a Organização das Nações Unidas há uma maior vulnerabilidade à infecção pelo HIV por profissionais do sexo e seus clientes.", "cometarios": "", "nota": "6", "titulo": "Prostituição masculina, um caso oculto", "id": "1364", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1364", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "É inadmissível a distinção sexual. Não podemos aceitar que ainda existe o fato de que o homem pode e tem que provar ser viril. Enquanto a prostituição do sexo feminino gera polemica, parece aceitável que a do sexo masculino seja natural.Independente do sexo não se pode aceitar a prostituição.Estamos criando uma nova geração onde precisamos estar mais atento ao que nossas crianças estão tendo conhecimento. Pois a mídia esta o tempo todo jogando varias informações. Porém ainda são muitos jovens para distinguir o certo do errado e entenderem os danos futuros.Há pais que querem o melhor para seus filhos, se esforçam. Mas devido à correria do seu dia não conseguem. Muitas vezes saem de casa para o trabalho e deixam seus filhos dormindo e quando voltam encontram o dormindo. Sem a possibilidade de saber o que esta acontecendo em seu mundo.Também encontramos pais que esquecem que são pais. Praticamente deixando seus filhos no caminho da prostituição. Largando seus lares em troca de luxuria e prazer que encontram na rua. Quando menos se espera deparamos com crianças abandonadas ora por seu pai e muitas vezes por suas mães.Essas mesmas crianças com lares desestruturados partem a procura de carinho. Ainda adolescentes se envolvendo muitas vezes com pessoas maduras que apenas a usam para satisfazer seus desejos mais sórdidos. Ao se sentirem abandonadas novamente, partem muitas vezes para o caminho da prostituição.Muitos adolescentes também buscam o caminho da prostituição como uma forma de ganhar dinheiro rápido. E novamente sentimos a omissão dos pais em não observarem como seus filhos vêm adquirindo bens ao qual não pode se encaixar no trabalho que afirmam ter.Portanto parece que deixou de ser tarefas dos pais aplicarem valores aos filhos. Precisamos de psicólogos presentes nas escolas para acompanhamento de nossas crianças. Temos que implantar em sala de aula uma matéria que explore o sexo e a educação moral. Nem que para isso aja necessidade de mais horas em sala de aula. Mas necessitamos estruturar nossa sociedade.", "texto_comentado": "É inadmissível a distinção sexual. Não podemos aceitar que ainda existe o fato de que o homem pode e tem que provar ser viril. Enquanto a prostituição do sexo feminino gera polemica, parece aceitável que a do sexo masculino seja natural.Independente do sexo não se pode aceitar a prostituição.Estamos criando uma nova geração onde precisamos estar mais atento ao que nossas crianças estão tendo conhecimento. Pois a mídia esta o tempo todo jogando varias informações. Porém ainda são muitos jovens para distinguir o certo do errado e entenderem os danos futuros.Há pais que querem o melhor para seus filhos, se esforçam. Mas devido à correria do seu dia não conseguem. Muitas vezes saem de casa para o trabalho e deixam seus filhos dormindo e quando voltam encontram o dormindo. Sem a possibilidade de saber o que esta acontecendo em seu mundo.Também encontramos pais que esquecem que são pais. Praticamente deixando seus filhos no caminho da prostituição. Largando seus lares em troca de luxuria e prazer que encontram na rua. Quando menos se espera deparamos com crianças abandonadas ora por seu pai e muitas vezes por suas mães.Essas mesmas crianças com lares desestruturados partem a procura de carinho. Ainda adolescentes se envolvendo muitas vezes com pessoas maduras que apenas a usam para satisfazer seus desejos mais sórdidos. Ao se sentirem abandonadas novamente, partem muitas vezes para o caminho da prostituição.Muitos adolescentes também buscam o caminho da prostituição como uma forma de ganhar dinheiro rápido. E novamente sentimos a omissão dos pais em não observarem como seus filhos vêm adquirindo bens ao qual não pode se encaixar no trabalho que afirmam ter.Portanto parece que deixou de ser tarefas dos pais aplicarem valores aos filhos. Precisamos de psicólogos presentes nas escolas para acompanhamento de nossas crianças. Temos que implantar em sala de aula uma matéria que explore o sexo e a educação moral. Nem que para isso aja necessidade de mais horas em sala de aula. Mas necessitamos estruturar nossa sociedade.", "cometarios": "\n                            ", "nota": "6", "titulo": "Prostituição uma omissão familiar", "id": "1373", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1373", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "A prostituição e a exploração sexual de mulheres e crianças são fatos bem conhecidos e noticiados que não causam mais espanto. O que muita gente não sabe é que homens também são vitimas dessa exploração. São enganados assim como muitas mulheres, tendo que se sujeitar á péssimas condições de trabalho e cumprir exigências que nem sempre estão de acordo.Não é comum ouvirmos falar de prostituição masculina, parece que os homens são sempre os que se aproveitam da fragilidade feminina para obter lucro. As pessoas não os imaginam sendo obrigados a vender seus corpos. Embora no nosso país prostituição não seja crime, a forma como muitos homens são forçados a trabalar é.Para uma sociedade que ainda carrega um peso machista, as mulheres devem satisfazer os desejos dos homens, não se costuma vê-los numa posição submissa. A imagem masculina nos lembra força e domínio, nunca submissão. O sexo para eles é diversão e não violência. Mas homens que vendem seus corpos costumam faze-lo para outros homens também, e como o homoxessualismo é algo que para muitos é vergonhoso, esse assunto não ganha espaço, pois essa forma de prostituição precisa ser ocultada. Esses profissionais o sexo são procurados de forma sigilosa, quem os procura não quer e não pode ser divulgado fazendo esse tipo de programa, pois seria um escândalo.É necessario que a sociedade veja e discuta esse assunto sem nenhum preconceito, sem discriminação,para que se possa ajudar quem trabalha nessa área, para que os homens que atuam como garotos de programa sejam orientados sobre essa atividade e assim se evite que sejam vítimas de exploradores.", "texto_comentado": "A prostituição e a exploração sexual de mulheres e crianças são fatos bem conhecidos e noticiados que não causam mais espanto. O que muita gente não sabe é que homens também são vitimas dessa exploração. São enganados assim como muitas mulheres, tendo que se sujeitar á péssimas condições de trabalho e cumprir exigências que nem sempre estão de acordo.Não é comum ouvirmos falar de prostituição masculina, parece que os homens são sempre os que se aproveitam da fragilidade feminina para obter lucro. As pessoas não os imaginam sendo obrigados a vender seus corpos. Embora no nosso país prostituição não seja crime, a forma como muitos homens são forçados a trabalar é.Para uma sociedade que ainda carrega um peso machista, as mulheres devem satisfazer os desejos dos homens, não se costuma vê-los numa posição submissa. A imagem masculina nos lembra força e domínio, nunca submissão. O sexo para eles é diversão e não violência. Mas homens que vendem seus corpos costumam faze-lo para outros homens também, e como o homoxessualismo é algo que para muitos é vergonhoso, esse assunto não ganha espaço, pois essa forma de prostituição precisa ser ocultada. Esses profissionais o sexo são procurados de forma sigilosa, quem os procura não quer e não pode ser divulgado fazendo esse tipo de programa, pois seria um escândalo.É necessario que a sociedade veja e discuta esse assunto sem nenhum preconceito, sem discriminação,para que se possa ajudar quem trabalha nessa área, para que os homens que atuam como garotos de programa sejam orientados sobre essa atividade e assim se evite que sejam vítimas de exploradores.", "cometarios": "", "nota": "5", "titulo": "Eles também são explorados", "id": "1356", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1356", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "É certo que a questão da prostituição masculina é um fator pouco discutido em meios sociais.Tendo como principal fator a oferta de trabalho fácil com altos ganhos principalmente no exterior que é o destino mais freqüente onde homens e mulheres se tornam muitas vezes sem saber vítimas de trabalho forçado ou mesmo por não ter outro meio de se manter financeiramente.Além disso, vão em busca de melhores condições de sobrevivência já que a grande maioria optam por permanecer neste meio por dinheiro.Atualmente, a sociedade encara essa questão com preconceito, visto que, “Garotos de Programas “antes de qualquer coisa são seres humanos e merecem respeito de tudo apoio, e acesso á informação, saúde e ajuda do estado.Portanto, o importante é oferecer alternativas de emprego tendo como objetivo estimular aqueles que deixaram o Brasil como maior chances e oportunidades em vários setores.", "texto_comentado": "É certo que a questão da prostituição masculina é um fator pouco discutido em meios sociais.Tendo como principal fator a oferta de trabalho fácil com altos ganhos principalmente no exterior que é o destino mais freqüente onde homens e mulheres se tornam muitas vezes sem saber vítimas de trabalho forçado ou mesmo por não ter outro meio de se manter financeiramente.Além disso, vão em busca de melhores condições de sobrevivência já que a grande maioria optam por permanecer neste meio por dinheiro.Atualmente, a sociedade encara essa questão com preconceito, visto que, “Garotos de Programas “antes de qualquer coisa são seres humanos e merecem respeito de tudo apoio, e acesso á informação, saúde e ajuda do estado.Portanto, o importante é oferecer alternativas de emprego tendo como objetivo estimular aqueles que deixaram o Brasil como maior chances e oportunidades em vários setores.", "cometarios": "\n                            ", "nota": "4.5", "titulo": "Prostituição Masculina", "id": "1362", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1362", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "0.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Prostituição masculina - a outra alternativa?Se tratando do sustento básico e fundamental do ser himano, muitas pessoas que se consideram menos privilegiadas e de pouca sorte na vida, escolhem entrar para o mundo da prostituição. É o caso da prostituição masculina - uma outra alternativa para ganhar dinheiro.Ao contrário do que se pensa, os homens também vendem o seu corpo para ganharem dinheiro. Antigamente o que era exclusivamente o ganha pão de muitas mulheres da famílias pobres ou sem famílias, mulheres rejeitadas, abandonadas, hoje em dia é o meio de sobrevivência de muitos homens.A prostituição masculina é a resposta à má distribuição de renda no mundo. O homen deixa de lado sua profissões e sua dignidade e começa a fazer parte desta verdade, que é um fato relevante, se levado em conta, as condições financeiras baixas que muitos se encontram.Enquanto nossa sociedade continuar sendo fruto da maç administração dos nossos governantes, o pai de família continuará a procurar alternativas para o sustento de seus familiáres e ao seu próprio sustento. A prostituição masculina é sim, a outra alternativa.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Prostituição masculina - a outra alternativa?Se tratando do sustento básico e fundamental do ser himano, muitas pessoas que se consideram menos privilegiadas e de pouca sorte na vida, escolhem entrar para o mundo da prostituição. É o caso da prostituição masculina - uma outra alternativa para ganhar dinheiro.Ao contrário do que se pensa, os homens também vendem o seu corpo para ganharem dinheiro. Antigamente o que era exclusivamente o ganha pão de muitas mulheres da famílias pobres ou sem famílias, mulheres rejeitadas, abandonadas, hoje em dia é o meio de sobrevivência de muitos homens.A prostituição masculina é a resposta à má distribuição de renda no mundo. O homen deixa de lado sua profissões e sua dignidade e começa a fazer parte desta verdade, que é um fato relevante, se levado em conta, as condições financeiras baixas que muitos se encontram.Enquanto nossa sociedade continuar sendo fruto da maç administração dos nossos governantes, o pai de família continuará a procurar alternativas para o sustento de seus familiáres e ao seu próprio sustento. A prostituição masculina é sim, a outra alternativa.", "cometarios": "COMENTÁRIO:", "nota": "4.5", "titulo": "Prostituição masculina - a outra alternativa?", "id": "1347", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1347", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Utilizar a venda do próprio corpo para a sobrevivência é um ato milenar. Não se sabe exatamente quando e quem deu início a essa prática. Geralmente, evidencia-se o mercado de prostituição feminina. Pouco se comenta SOBRE a prostituição masculina.Essa atividade que obtém lucro através de serviços sexuais sustenta um mercado milionário. Pode-se, então, justificar-se esse comércio que perdura anos e anos. A Bíblia que é considerada à base da religião cristã, escrita no ano de 1250 a.C. até o ano 100 d.C.,também pode ser vista como um livro histórico que relata a cultura e o modo de vida do povo de sua época. A escritura sagrado, assim denominado pelos cristãos, já cita o ato de se prostituir como fonte de renda.Muitas pessoas optam por essa atividade pela falta de oportunidade de trabalho e pelo dinheiro “fácil” e “rápido”. Uma reportagem de um canal aberto de televisão entrevistou uma jovem prostituta que justificou sua profissão ao dizer que em apenas uma noite ela consegue receber o salário de seu antigo trabalho, como recepcionista. Por ser um negócio lucrativo, muitos jovens são atraídos para o exterior com falsas promessas. Recentemente, através de uma pesquisa descobriu-se que 70% dos homens que sustentam a rede de prostituição espanhola são brasileiros. A maioria desses garotos de programa, entre 17 e 28 anos, recebe ameaças de vida para continuarem na função.Nem todos os rapazes não sabem o real motivo da viagem para o exterior. Muitos deles vão conscientes de seu trabalho como prostituto. A “surpresa” vem ao chegar ao país destinado e se deparar com as condições escravistas de trabalho. Entre elas a acomodação desses homens em um micro apartamento, são obrigados a viver em uma condição sub-humana. Além disso,é exigido pelo “empresário” 50% do valor arrecadado com cada cliente, sem contar que cada rapaz já se inicia à “carreira” com uma grande dívida de passagens aéreas e hospedagem.Por ser uma profissão julgada abaixo dos valores morais da sociedade, gera grandes conflitos e divergentesopiniões. E, muitas das vezes prefere-se abafar o assunto. Trata-se a prostituição como algo que não é certo, sem avaliar sua verdadeira influencia na vida de muitas pessoas que na maioria das vezes só vêem essa alternativa para a sobrevivência, nesse mundo capitalista.", "texto_comentado": "Utilizar a venda do próprio corpo para a sobrevivência é um ato milenar. Não se sabe exatamente quando e quem deu início a essa prática. Geralmente, evidencia-se o mercado de prostituição feminina. Pouco se comenta SOBRE a prostituição masculina.Essa atividade que obtém lucro através de serviços sexuais sustenta um mercado milionário. Pode-se, então, justificar-se esse comércio que perdura anos e anos. A Bíblia que é considerada à base da religião cristã, escrita no ano de 1250 a.C. até o ano 100 d.C.,também pode ser vista como um livro histórico que relata a cultura e o modo de vida do povo de sua época. A escritura sagrado, assim denominado pelos cristãos, já cita o ato de se prostituir como fonte de renda.Muitas pessoas optam por essa atividade pela falta de oportunidade de trabalho e pelo dinheiro “fácil” e “rápido”. Uma reportagem de um canal aberto de televisão entrevistou uma jovem prostituta que justificou sua profissão ao dizer que em apenas uma noite ela consegue receber o salário de seu antigo trabalho, como recepcionista. Por ser um negócio lucrativo, muitos jovens são atraídos para o exterior com falsas promessas. Recentemente, através de uma pesquisa descobriu-se que 70% dos homens que sustentam a rede de prostituição espanhola são brasileiros. A maioria desses garotos de programa, entre 17 e 28 anos, recebe ameaças de vida para continuarem na função.Nem todos os rapazes não sabem o real motivo da viagem para o exterior. Muitos deles vão conscientes de seu trabalho como prostituto. A “surpresa” vem ao chegar ao país destinado e se deparar com as condições escravistas de trabalho. Entre elas a acomodação desses homens em um micro apartamento, são obrigados a viver em uma condição sub-humana. Além disso,é exigido pelo “empresário” 50% do valor arrecadado com cada cliente, sem contar que cada rapaz já se inicia à “carreira” com uma grande dívida de passagens aéreas e hospedagem.Por ser uma profissão julgada abaixo dos valores morais da sociedade, gera grandes conflitos e divergentesopiniões. E, muitas das vezes prefere-se abafar o assunto. Trata-se a prostituição como algo que não é certo, sem avaliar sua verdadeira influencia na vida de muitas pessoas que na maioria das vezes só vêem essa alternativa para a sobrevivência, nesse mundo capitalista.", "cometarios": "", "nota": "9.5", "titulo": "Prostituição, um mercado milionário", "id": "1359", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1359", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "2"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "2"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "2"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "2"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Quando se fala em prostituição, logo coloca-se a mulher como auge de tal ato, esquecendo-se que o homem é também vítima da corrupção do sexo. Daí, tanto a prostituição feminina como a masculina deve ser debatida quando o assunto for exploração sexual.No Brasil, a prostituição é consequência da falta de políticas públicas adequadas ao combate do comércio do sexo. Tendo em vista, a prostituição FAZ parte de uma indústria multibilionária que não beneficia somente o cliente, mas também donos de hotéis, agências de turismo, traficantes, proxenetas, administradores. Por isso, estudiosos dessa área afirmam que o motivo principal dos jovens adentarem para esse mercado é a baixa escolaridade somada às dificuldades financeiras.Considerar a prostituição uma profissão é contribuir para a banalização do sexo, pois os prostitutos são muitas vezes submetidos a fazerem algo fora do comum, tornando-se escravos da profissão.Muitos jovens são enganados por falsos anúncios em jornais ou em páginas da rede mundial de computadores, principalmente quando são atraídos para o exterior. A impunidade é a razão principal para que isso ocorra, pois os responsáveis pelos anúncios deveriam ser identificados e punidos seriamente. Todavia, muitos dos que são submetidos às condições subhumanas têm medo de denunciar os infratores, pois temem à represália.Drogas ilícitas e prostituição tem algo em comum, portanto, devem ser proibidos e os aliciadores punidos. O ser humano não precisa comercializar o próprio corpo, todavia deve lutar por um trabalho digno, cobrando das autoridades um salário que atenda aos anseios da família, visando o bem-estar físico e psicológico da sociedade.", "texto_comentado": "Quando se fala em prostituição, logo coloca-se a mulher como auge de tal ato, esquecendo-se que o homem é também vítima da corrupção do sexo. Daí, tanto a prostituição feminina como a masculina deve ser debatida quando o assunto for exploração sexual.No Brasil, a prostituição é consequência da falta de políticas públicas adequadas ao combate do comércio do sexo. Tendo em vista, a prostituição FAZ parte de uma indústria multibilionária que não beneficia somente o cliente, mas também donos de hotéis, agências de turismo, traficantes, proxenetas, administradores. Por isso, estudiosos dessa área afirmam que o motivo principal dos jovens adentarem para esse mercado é a baixa escolaridade somada às dificuldades financeiras.Considerar a prostituição uma profissão é contribuir para a banalização do sexo, pois os prostitutos são muitas vezes submetidos a fazerem algo fora do comum, tornando-se escravos da profissão.Muitos jovens são enganados por falsos anúncios em jornais ou em páginas da rede mundial de computadores, principalmente quando são atraídos para o exterior. A impunidade é a razão principal para que isso ocorra, pois os responsáveis pelos anúncios deveriam ser identificados e punidos seriamente. Todavia, muitos dos que são submetidos às condições subhumanas têm medo de denunciar os infratores, pois temem à represália.Drogas ilícitas e prostituição tem algo em comum, portanto, devem ser proibidos e os aliciadores punidos. O ser humano não precisa comercializar o próprio corpo, todavia deve lutar por um trabalho digno, cobrando das autoridades um salário que atenda aos anseios da família, visando o bem-estar físico e psicológico da sociedade.", "cometarios": "", "nota": "5", "titulo": "Prostituição: corrupção do sexo", "id": "1372", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1372", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "0.5"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "0.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1.5"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Atualmente, a prostituição tem ganhado novos rumos e se refletido em novas formas de exploração sexual. Para muitos, ela pode ser entendida como o ato de se oferecer satisfação sexual em troca de remuneração e geralmente se refere ao comércio sexual de mulheres para satisfazer clientes masculinos.Embora essa seja a definição mais clara e conhecida pela sociedade, existem ainda, homens que se utilizam destes meios para ganhar dinheiro. A maioria são homossexuais ou rapazes que encontram nisso, a maneira mais “fácil” para sobreviver. Porém, esse é um fator pouco discutido e debatido numa sociedade que tem seu pensamento crítico voltado apenas para a prostituição das mulheres, que desde a antiguidade é o principal alvo desse mercado sórdido e ilegal.É por essa razão que os homens têm pouco envolvimento nesta prática e são considerados as vítimas menos procuradas do tráfico internacional, um dos responsáveis pela difusão desta prática que está fora da moral do cidadão. Muitos são jovens enganados por grupos que fazem propagandas enganosas e depois fazem deles “escravos sexuais”.Infelizmente, essa tem sido uma triste realidade e vem gerando enormes preocupações em torno das conseqüências que se geram a respeito desta questão. E mesmo sendo os homens os menos prejudicados, deve-se haver um cuidado igual, assim como em relação às mulheres. Pois se a prostituição não se deve apenas ao uso delas, e sim de qualquer indivíduo, devemos está cientes de que todos merecem respeito seja lá qual for sua escolha ou caminho tomado.", "texto_comentado": "{mso-tstyle-rowband-size:0;mso-style-parent:\"\";;mso-hansi-theme-font:minor-latin;}Atualmente, a prostituição tem ganhado novos rumos e se refletido em novas formas de exploração sexual. Para muitos, ela pode ser entendida como o ato de se oferecer satisfação sexual em troca de remuneração e geralmente se refere ao comércio sexual de mulheres para satisfazer clientes masculinos.Embora essa seja a definição mais clara e conhecida pela sociedade, existem ainda, homens que se utilizam destes meios para ganhar dinheiro. A maioria são homossexuais ou rapazes que encontram nisso, a maneira mais “fácil” para sobreviver. Porém, esse é um fator pouco discutido e debatido numa sociedade que tem seu pensamento crítico voltado apenas para a prostituição das mulheres, que desde a antiguidade é o principal alvo desse mercado sórdido e ilegal.É por essa razão que os homens têm pouco envolvimento nesta prática e são considerados as vítimas menos procuradas do tráfico internacional, um dos responsáveis pela difusão desta prática que está fora da moral do cidadão. Muitos são jovens enganados por grupos que fazem propagandas enganosas e depois fazem deles “escravos sexuais”.Infelizmente, essa tem sido uma triste realidade e vem gerando enormes preocupações em torno das conseqüências que se geram a respeito desta questão. E mesmo sendo os homens os menos prejudicados, deve-se haver um cuidado igual, assim como em relação às mulheres. Pois se a prostituição não se deve apenas ao uso delas, e sim de qualquer indivíduo, devemos está cientes de que todos merecem respeito seja lá qual for sua escolha ou caminho tomado.", "cometarios": "", "nota": "8", "titulo": "Serão elas as únicas vítimas?", "id": "1345", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1345", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "2"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1.5"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1.5"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "2"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}, {"tema": "Um fator pouco discutido na prostituição", "texto": "Porque os brasileiros estão atravessando fronteiras para se prostituírem? Será que vale mesmo a pena correr riscos, inclusive de morte, para ganhar dinheiro fora do país? A sociedade brasileira está normalmente acostumada a pensar em prostituição como uma atividade ligada somente a mulheres, Mas a falta de oportunidades está provocando a ida dos homens para essa atividade.A prostituição masculina atinge uma faixa etária entre 17 á 28 anos, são geralmente homossexuais, possuem baixa escolaridade e muitos saem do país sabendo que irão trabalhar como garotos de programa. Com todas essas características e longe de casa esses jovens tornam-se alvos fáceis para as quadrinhas muito bem estruturadas no tráfico de pessoas e os impõem um regime escravocrata em pleno século XXI.Alojamentos apertados, Dívidas altíssimas com alimentação e moradia, locomoção para os países onde deverão atuar como prostitutos E articipação dos lucros com os programas estão entre as condições expostas pelos cafetinos aos profissionais do sexo, sem mencionar a possibilidade de contrair doenças sexualmente transmissíveis são os riscos que esses jovens estão correndo.Sendo assim apesar de supostas “vantagens” em trabalhar no exterior e ganhar em euros é muito difícil a jovens inexperientes, ficarem longe de suas famílias irem arriscar suas vidas, pois lá, estão expostos aos perigos das drogas, doenças e violência. O governo tem a responsabilidade da fixação desses garotos em seu país de origem com melhores condições de trabalho e dignidade para todos.", "texto_comentado": "Porque os brasileiros estão atravessando fronteiras para se prostituírem? Será que vale mesmo a pena correr riscos, inclusive de morte, para ganhar dinheiro fora do país? A sociedade brasileira está normalmente acostumada a pensar em prostituição como uma atividade ligada somente a mulheres, Mas a falta de oportunidades está provocando a ida dos homens para essa atividade.A prostituição masculina atinge uma faixa etária entre 17 á 28 anos, são geralmente homossexuais, possuem baixa escolaridade e muitos saem do país sabendo que irão trabalhar como garotos de programa. Com todas essas características e longe de casa esses jovens tornam-se alvos fáceis para as quadrinhas muito bem estruturadas no tráfico de pessoas e os impõem um regime escravocrata em pleno século XXI.Alojamentos apertados, Dívidas altíssimas com alimentação e moradia, locomoção para os países onde deverão atuar como prostitutos E articipação dos lucros com os programas estão entre as condições expostas pelos cafetinos aos profissionais do sexo, sem mencionar a possibilidade de contrair doenças sexualmente transmissíveis são os riscos que esses jovens estão correndo.Sendo assim apesar de supostas “vantagens” em trabalhar no exterior e ganhar em euros é muito difícil a jovens inexperientes, ficarem longe de suas famílias irem arriscar suas vidas, pois lá, estão expostos aos perigos das drogas, doenças e violência. O governo tem a responsabilidade da fixação desses garotos em seu país de origem com melhores condições de trabalho e dignidade para todos.", "cometarios": "", "nota": "5.5", "titulo": "Responsabilidade do governo", "id": "1378", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/1378", "competencias": [{"competencia": "Conteúdo", "nota": "Avalia se o texto corresponde às expectativas geradas pela proposta do tema. Assim como no vestibular, aqui a redação que fugir ao tema proposto será anulada", "motivo": "1"}, {"competencia": "Estrutura do texto", "nota": "Avalia se o usuário consegue fazer uma boa utilização dos parágrafos e dos demais recursos de construção de texto", "motivo": "1.5"}, {"competencia": "Estrutura de ideias", "nota": "Avalia se o usuário consegue organizar seu pensamento de forma a defender seu ponto de vista e permitir ao leitor a compreensão de seu texto", "motivo": "1"}, {"competencia": "Vocabulário", "nota": "Avalia se o usuário consegue evitar a repetição de palavras durante o texto e compreendê-las, utilizando-as corretamente no que tange ao seu significado", "motivo": "1"}, {"competencia": "Gramática e ortografia", "nota": "Avalia se o usuário escreve de acordo com as normas ortográficas vigentes no país.", "motivo": "1"}, {"competencia": "- Ruim", "nota": "- Fraco", "motivo": "- Bom"}]}]