[{"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "Inicialmente podemosafirmar que, algumas escolas ainda não possuem estrutura suficiente para atender alunos com deficiência,dificultando o seu aprendizado. Quando o deficiente inicia seu processo de socialização escolar, passa a sofrer preconceito , não recebe devida atenção da instituição de ensino e com isso acaba afetando a sua convivência com os demais.Pessoas com deficiência auditiva, utilizam a linguagem dosde sinais que facilita a sua comunicação e interação social no cotidiano. Infelizmente, por outro ladoo deficiente sofre com a burocracia durante a realização de um concurso público, uma oferta de emprego ou então quando ingressa em uma faculdade .Segundo as leis do nosso país , o cidadão portador de necessidades especiais deve ter acesso auma boa educação, a um atendimento de saúde favorável que atenda ao seu problema, a prática de esportes, ao lazer, tudo que uma pessoa comum desfruta na sociedade. Mas,não é dessa maneira que está ocorrendo nos últimos anos, ondeem que podemos encontrar diversos problemas com relação a sua formação e seu desempenho.Portanto, as escolas não somente tem de aceitá-los, como também receber por parte do estado, orientações que possam ajudá-los durante o seu aprendizado na sala de aula. Contudo, é importante que a direção, os professores e os próprios pais estejam presentes no seu desenvolvimento.Também podem ser implantados projetos de incentivo para que todos compreendam que os deficientes não são diferentes, mas sim especiais.", "texto_comentado": "()Inicialmente podemos(Evite esse tipo de contrução e primeira pessoa)afirmar que, (Sem vírgula)algumas escolas ainda não possuem estrutura suficiente para atender alunos com deficiência,dificultando o seu aprendizado. Quando o deficiente inicia seu processo de socialização escolar, passa a sofrer preconceito (Cuidado com generalização), não recebe devida atenção da instituição de ensino e com isso acaba afetando a sua convivência com os demais.(Reestruture e apresente a tese)Pessoas com deficiência auditiva, (Sem vírgula)utilizam a linguagem dosde sinais que facilita a sua comunicação e interação social no cotidiano. Infelizmente, por outro lado(Vírgula)o deficiente sofre com a burocracia durante a realização de um concurso público, uma oferta de emprego ou então quando ingressa em uma faculdade (Qual a relação dessa ideia com a do período anterior? Reestruture).Segundo as leis do nosso país (Muito geral. Mencione algumas leis), o cidadão portador de necessidades especiais deve ter acesso auma boa educação, a um atendimento de saúde favorável que atenda ao seu problema, a prática de esportes, ao lazer, tudo que uma pessoa comum desfruta na sociedade. Mas,(Sem vírgula)não é dessa maneira que está ocorrendo nos últimos anos, ondeem que podemos encontrar diversos problemas com relação a sua formação e seu desempenho.Portanto, as escolas não somente tem de aceitá-los, como também receber por parte do estado, (Sem vírgula)orientações que possam ajudá-los durante o seu aprendizado na sala de aula. Contudo, é importante que a direção, os professores e os próprios pais estejam presentes no seu desenvolvimento.Também podem ser implantados projetos de incentivo para que todos compreendam que os deficientes não são diferentes, mas sim especiais.(Delimite a proposta de intervenção. Desenvolva mais)", "cometarios": "Desenvolva mais as ideias apresentadas no texto, pois estão limitadas. Continue exercitando a sua escrita.", "nota": "450.0", "titulo": "A inclus&atilde;o dos deficientes auditivos nas escolas", "id": "13286", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13286", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "É comum ver o direito de um deficiente não ser respeitado, muitas vezes as vagas destinadas ao deficiente são ocupadas, não respeitando seu espaço, nos ônibus a porta de subida dos cadeirantes estarem quebradas e motoristas que não param para aquele que tem o direito de fazer sua viagem e assim existem várias formas de deficiência, inclusive a educação para os surdos é uma delas.A educação é um direito adetodos os brasileiros e todas as pessoas com deficiência, é o dever do estado assegurar esse ensino de qualidade, assim como a própria comunidade escolar, as famílias, no entanto, as dificuldades que tem o portador de deficiência auditiva é imensa.  sendo um desafio para sua formação educacional.A Língua brasileira de sinais , mesmo sendo a segunda língua oficial do Brasil, nem todas as escolas a oferecem, não tendo professores, monitores qualificados para receberem alunos surdos, as mães desses alunos muitas das vezes não sabem o que fazer, como matricular seus filhos surdos, se muitas escolas não tem infraestrutura para recebê- los.É necessário que os direitos dos surdos comecem a seremserrespeitados, que o poder público que é incumbido de assegurar, incentivar etc. cumpra seu papel. As escolas comuns não apenas as especiais incluam um número maior desses alunos, mas que estejam preparadas para tal desafio para que eles se sintam incluídas dentro da sociedade, professores preparados para lidar com essas situações. O ideal é que todos surdos ou não não surdosaprendam aLibras, para que haja comunicação. A surdez não é um obstáculo para não se ter educação de ensino de qualidade. Os surdos são tão talentosos quanto e são capazes de se tornarem profissionais qualificados absorvidos por qualquer empresa.", "texto_comentado": "()É comum ver o direito de um deficiente não ser respeitado, muitas vezes as vagas destinadas ao deficiente são ocupadas, não respeitando seu espaço, nos ônibus a porta de subida dos cadeirantes estarem quebradas e motoristas que não param para aquele que tem o direito de fazer sua viagem e assim existem várias formas de deficiência, inclusive a educação para os surdos é uma delas.(Reestruture o parágrafo de introdução. Apresente a tese)A educação é um direito adetodos os brasileiros e todas as pessoas com deficiência(Pois é uma afirmação presente quando se diz que \"é um direito de todos os brasileiros\"), é o dever do estado assegurar esse ensino de qualidade, assim como a própria comunidade escolar, as famílias, no entanto, (Sem vírgula)as dificuldades(Quais?) que tem o portador de deficiência auditiva é imensa. (Vírgula) sendo um desafio para sua formação educacional.A Língua brasileira de sinais (Libras), mesmo sendo a segunda língua oficial do Brasil, nem todas as escolas a oferecem, não tendo professores, monitores qualificados para receberem alunos surdos, as mães desses alunos muitas das vezes não sabem o que fazer, como matricular seus filhos surdos, se muitas escolas não tem infraestrutura para recebê- los.(Evite esse tipo de construção. Reestruture)É necessário que os direitos dos surdos comecem a seremserrespeitados, que o poder público que é incumbido de assegurar, incentivar etc. cumpra seu papel. As escolas comuns (Vírgula)não apenas as especiais (Vírgula)incluam um número maior desses alunos, mas que estejam preparadas para tal desafio para que eles se sintam incluídas dentro da sociedade, professores preparados para lidar com essas situações. O ideal é que todos surdos ou não não surdosaprendam aLibras, (Sem vírgula)para que haja comunicação. A surdez não é um obstáculo para não se ter educação de ensino de qualidade. Os surdos são tão talentosos quanto(?) e são capazes de se tornarem profissionais qualificados absorvidos por qualquer empresa.", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Além disso, desenvolva as ideias apresentadas no texto, porque estão limitadas. Continue exercitando a sua escrita.", "nota": "450.0", "titulo": "", "id": "13280", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13280", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "A educação deve ser inclusiva, todas as pessoas têm direito ao mesmo tratamento e precisam ser socializadasaté mesmo para evitar que sejam deixadas de lado por algum tipo de deficiência. No entanto, é difícil para os professores que têm esta tarefa de educar, pois, muitas vezes eles mesmos não sabem como lidar com tal situação. E esse é um grande desafio no ensino de surdos, e pessoas com outras deficiências,que é a preparação dos docentes para receber estes alunos em uma escola comum.Primeiro, o docente deve ter a capacidade de receber este aluno, há cursos que podem auxiliar a melhorar o ensino de surdos, principalmente, ter professores mais habilitados, que saibam a língua de Libras. Também, atividades de inclusão entre o aluno surdo e os demais, para que este aluno se sinta acolhido no meio social e progrida em seus estudos.Outra questão são os próprios familiares. Muitas vezes ao perceber a deficiência de um filho ou parente logo se supõe que aquela pessoa não irá ter uma vida normal, ter uma carreira profissional de sucesso, etc, o que não é verdade e o surdo precisa ter esse apoio e entender que determinada deficiência não o incapacita de ser um excelente profissional. Mas, precisa compreender que com adaptações será possível realizar sonhos e alcançar objetivos.Logo, observa-se que a maior dificuldade parte tanto do corpo docente como dos familiares e do próprio aluno que às vezes, até mesmo pela falta de conhecimento, não conseguem auxiliar as pessoas com surdez e contribuir com a educação dessas pessoas, além do próprio surdo se sentir inferiorizado com relação aos demais. Qualquer pessoa é capaz e pode alcançar muitos objetivos com o apoio e o ensino eficaz e de qualidade.", "texto_comentado": "()A educação deve ser inclusiva, todas as pessoas têm direito ao mesmo tratamento e precisam ser socializadas(Vírgula)até mesmo para evitar que sejam deixadas de lado por algum tipo de deficiência. No entanto, é difícil para os professores que têm esta tarefa de educar, pois, (Sem vírgula)muitas vezes eles mesmos não sabem como lidar com tal situação. E esse é um grande desafio no ensino de surdos, (Sem vírgula)e pessoas com outras deficiências,que é a preparação dos docentes para receber estes alunos em uma escola comum.(Reestruture as ideias apresentadas. Apresente a tese)Primeiro, o docente deve ter a capacidade de receber este aluno, há cursos que podem auxiliar a melhorar o ensino de surdos, principalmente, ter professores mais habilitados, que saibam a língua de Libras. Também, atividades de inclusão entre o aluno surdo e os demais, para que este aluno se sinta acolhido no meio social e progrida em seus estudos.(Reestruture e desenvolva mais os argumentos)Outra questão são os próprios familiares. Muitas vezes ao perceber a deficiência de um filho ou parente(Vírgula) logo se supõe que aquela pessoa não irá ter uma vida normal, ter uma carreira profissional de sucesso, etc, o que não é verdade e o surdo precisa ter esse apoio e entender que determinada deficiência não o incapacita de ser um excelente profissional(Reestruture essa ideia). Mas,(Sem vírgula) precisa compreender que com adaptações será possível realizar sonhos e alcançar objetivos.Logo, observa-se que a maior dificuldade parte tanto do corpo docente como dos familiares e do próprio aluno que às vezes, até mesmo pela falta de conhecimento, não conseguem auxiliar as pessoas com surdez e contribuir com a educação dessas pessoas, além do próprio surdo se sentir inferiorizado com relação aos demais. Qualquer pessoa é capaz e pode alcançar muitos objetivos com o apoio e o ensino eficaz e de qualidade.(Apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Elabore um projeto de texto antes de começar a desenvolver a sua redação. Continue exercitando a sua escrita.", "nota": "450.0", "titulo": "A educa&ccedil;&atilde;o de surdos no Brasil", "id": "13284", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13284", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "A educação no Brasil, é direito de todos os cidadãos, isto é externado na Constituição de 1988, em seu art. 6°, no qual o Estado adota a função de intervencionista para garanti-la. Embora isso, os surdos veemvêm sofrendo com a inercia do Estado, uma vez que falta-lhes estrutura material, bem como de profissionais capacitados em prover a sua formação subjetiva.Primeiramente, falando-se em sistema educacional, a sua importância para a vida das pessoas é de grande relevância. Estando atento a este fato, Paul Fauconnet, aduz, que os ensinamentos dos mais velhos e as escolas são essenciais na formação do subjetivo do jovem. Assim, as pessoas acometidas com deficiências auditivas devem usufruir desse modelo, para que isso ocorra, o Ministério da Educação ,deve tornar como obrigatório em cada rede educacional a contratação de um contingente de 10 profissionais de libras, capazes de propor a metodologia que eles necessitam, visto que, muitos estão deixando as escolas por não compreenderem o que lhe é ensinado .Em outro ponto, vê-se a imensa precariedade das salas de aula que os surdos frequentam. Em relação a isto, acredita-se que eles devem ser alocados em sala próprias, onde se sentiram mais à vontade. Netas salas devem conter materiais capacitados e eficazes, para ajudá-los a incrementar artifícios na aprendizagem da libra Libras. Como por exemplo, a utilização de computadores com programas especializados em ensinar atividades que eles necessitam. Além disso, esse fomentação de salas e equipamentos para estes, podem também partir da própria comunidade, com a criação de ONGs, pois a participação das pessoas iráirão ajudá-las a se integrar na sociedade.Destarte, e notório o quanto os deficientes auditivos são tratados como escoria da sociedade. Para que esse cenário mude é necessário a proposição de políticas públicas. Mormente, o Poder legislativo deve consolidar na sua função legiferante, a criação de vagas extras nas faculdades públicas ou particulares, regulamentação de profissionais de libras, isso fará o número de profissionais aumentarem. Ademais, o Ministério da Educação incentivará medidas, como a destinação de verbas às redes educacionais para a compra de computadores, além de colocar como obrigatório nas escolas disposição de salas especializados para os deficientes auditivos. Isso farácomocomque os jovens desenvolvam as suas personalidades.", "texto_comentado": "()A educação no Brasil, (Sem vírgula)é direito de todos os cidadãos, isto é externado na Constituição de 1988, em seu art. 6°, no qual o Estado adota a função de intervencionista para garanti-la. Embora isso, os surdos veemvêm sofrendo com a inercia do Estado, uma vez que falta-lhes estrutura material, bem como de profissionais capacitados em prover a sua formação subjetiva.Primeiramente, falando-se em sistema educacional, a sua importância para a vida das pessoas é de grande relevância. Estando atento a este fato, Paul Fauconnet, aduz, (Sem vírgula)que os ensinamentos dos mais velhos e as escolas são essenciais na formação do subjetivo do jovem. Assim, as pessoas acometidas com deficiências auditivas devem usufruir desse modelo, para que isso ocorra, o Ministério da Educação (MEC),(Sem vírgula)deve tornar como obrigatório em cada rede educacional a contratação de um contingente de 10 profissionais de libras, capazes de propor a metodologia que eles necessitam, visto que, (Sem vírgula)muitos estão deixando as escolas por não compreenderem o que lhe é ensinado (Cuidado ao fazer esse tipo de afirmação. Reestruture essa ideia).Em outro ponto, vê-se a imensa precariedade(Cite os tipos de precariedade) das salas de aula que os surdos frequentam. Em relação a isto, acredita-se que eles devem ser alocados em sala próprias, (Reestruture essa ideia, pois ela perde o sentido de \"inclusão\")onde se sentiram mais à vontade. Netas salas devem conter materiais capacitados e eficazes, (Sem vírgula)para ajudá-los a incrementar artifícios na aprendizagem da libra Libras. Como por exemplo, a utilização de computadores com programas especializados em ensinar atividades que eles necessitam. Além disso, esse fomentação de salas e equipamentos para estes, podem também partir da própria comunidade, com a criação de ONGs, pois a participação das pessoas iráirão ajudá-las a se integrar na sociedade.Destarte, e notório o quanto os deficientes auditivos são tratados como escoria da sociedade. Para que esse cenário mude é necessário a proposição de políticas públicas. Mormente, o Poder legislativo deve consolidar na sua função legiferante, a criação de vagas extras nas faculdades públicas ou particulares, regulamentação de profissionais de libras, isso fará o número de profissionais aumentarem. Ademais, o Ministério da Educação incentivará medidas, como a destinação de verbas às redes educacionais para a compra de computadores, além de colocar como obrigatório nas escolas disposição de salas especializados para os deficientes auditivos. Isso farácomocomque os jovens desenvolvam as suas personalidades.", "cometarios": "Desenvolva mais as ideias apresentadas e elabore um projeto de texto. Continue exercitando a sua escrita.", "nota": "500.0", "titulo": "", "id": "13282", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13282", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "Cerca de 9,7 milhões de pessoas no Brasil possuipossuem deficiência auditiva, segundo o estudo feito pelo IBGE em 2010. A lei de número 10.436 de 2002 diz no Artigo 1° que é reconhecida a expressão de Língua Brasileira de Sinais  e outras expressões a ela associados, mas essa lei só foi regulamentada em 22 de dezembro de 2005 pelo decreto: 5.626/2005.No Brasil a falta de intérpretes ainda é um desafio muito grande para a acessibilidade dos surdos, pois, eles só começam àa ter acesso à educação a partir dos 14 anos de idade no ensino regular , utro desafio enfrentado pelos surdos é o bullying pois a falta de compreensão entre os surdos gera um descontentamento entre os demais, mas o desafio mais complicado seria a disponibilidade de materiais didáticos para os alunos com deficiência de surdez, poispara o governo isso necessitaria de mais recursos financeiros e profissionais para a elaboração dos materiais sem contar com a compreensão e interpretação do aluno com o material ensinado pelo intérprete.Contudo, para que o plano de ensino a educação para surdos nas escolas seja universal, é necessário que o Ministério da Educaçãopromova e aprimore os métodos e práticas pedagógicas de ensino nas universidades, sendo assim os novos profissionais teriam a formação e a qualificação necessária para o ensino em Libras nas escolas propiciando assim um ambiente de aprendizagem real para todos.", "texto_comentado": "()Cerca de 9,7 milhões de pessoas no Brasil possuipossuem deficiência auditiva, segundo o estudo feito pelo IBGE (Instituto Brasileiro de Geografia e Estatística)em 2010. A lei de número 10.436 de 2002 diz no Artigo 1° que é reconhecida a expressão de Língua Brasileira de Sinais (Libras) e outras expressões a ela associados, mas essa lei só foi regulamentada em 22 de dezembro de 2005 pelo decreto: 5.626/2005.(Reestruture e apresente a tese)No Brasil (Vírgula)a falta de intérpretes ainda é um desafio muito grande para a acessibilidade dos surdos, pois, eles só começam àa ter acesso à educação a partir dos 14 anos de idade no ensino regular (Como assim?),(Ponto final) utro desafio enfrentado pelos surdos é o bullying (Vírgula)pois a falta de compreensão entre os surdos gera um descontentamento entre os demais, mas o desafio mais complicado seria a disponibilidade de materiais didáticos para os alunos com deficiência de surdez, pois(Use outras conjunções explicativas)para o governo isso necessitaria de mais recursos financeiros e profissionais para a elaboração dos materiais sem contar com a compreensão e interpretação do aluno com o material ensinado pelo intérprete.(Reestruture as ideias apresentadas e as desenvolva em dois parágrafos)Contudo, para que o plano de ensino a educação para surdos nas escolas seja universal, é necessário que o Ministério da Educação(MEC)promova e aprimore os métodos e práticas pedagógicas de ensino nas universidades, sendo assim os novos profissionais teriam a formação e a qualificação necessária para o ensino em Libras nas escolas(Vírgula) propiciando assim um ambiente de aprendizagem real para todos.(Desenvolva mais a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo e desenvolva as ideias apresentadas no texto, pois estão limitadas. Continue exercitando a sua escrita.", "nota": "500.0", "titulo": "Desafios na educa&ccedil;&atilde;o de surdos no Brasil", "id": "13283", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13283", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "Os desafios para a formação educacional de surdos no Brasil são muitos, pois faltam programas educacionais mais abrangentes e políticas públicas que demandem todos os setores da sociedade para atender o portador de surdez.Em 2014 foi lançado o PNE  que terá a duração de dez anos e estabelece metas a serem alcançadas por estados e municípios não só para alfabetização e inclusão, como também na formação continuada de professores e expansão do ensino profissionalizante para adolescentes e adultos. Além do PNE, que não deixa de ser um bom passo dado para melhoria da educação inclusiva no Brasil, tem-se ainda as Associações, como a APADA  em Brasília, que desenvolve um excelente trabalho de ensino da Libras para capacitação de voluntários, além de promover a inclusão do surdo na sociedade.Ainda assim, outro importante passo é a inclusão da Língua Brasileira de Sinais de pedagogos, professores e estudantes universitários, que ajuda mas ainda não resolve, uma vez que, essa pessoa é cliente, consumidor, trabalhador, paciente, enfim, ela precisa ter acesso como qualquer outra pessoa ao lazer, hospital, supermercado etc, e em geral nesses setores não há servidores qualificados para prestar atendimento especializado.Um ponto positivo na questão educacional,é que a criança ou qualquer outra pessoa com surdez frequenta escola comum junto com pessoas sem deficiência, assim, a convivência faz com que haja uma reciprocidade de ensino, o surdo ensina e aprende com a pessoa sem necessidade especial e vice versa.Portanto, é necessário mais empenho por parte das instituições governamentais para o alcance das metas do PNE, que é um bom plano, também por parte das instituições privadas nos diversos ramos, supermercados, clínicas, escolas, lojas etc.", "texto_comentado": "()Os desafios para a formação educacional de surdos no Brasil são muitos, pois faltam programas educacionais mais abrangentes e políticas públicas que demandem todos os setores da sociedade para atender o portador de surdez.(Desenvolva mais o parágrafo de introdução)Em 2014 foi lançado o PNE (Plano Nacional de Educação) que terá a duração de dez anos e estabelece metas a serem alcançadas por estados e municípios não só para alfabetização e inclusão, como também na formação continuada de professores e expansão do ensino profissionalizante para adolescentes e adultos. (Reestruture)Além do PNE, que não deixa de ser um bom passo dado para melhoria da educação inclusiva no Brasil, tem-se ainda as Associações, como a APADA (Associação de pais e amigos do deficiente auditivo) em Brasília, que desenvolve um excelente trabalho de ensino da Libras para capacitação de voluntários, além de promover a inclusão do surdo na sociedade.(Reestruture)Ainda assim, outro importante passo é a inclusão da Língua Brasileira de Sinais (Librasnos currículos acadêmicos para formação\\(Observe que isso já existe)de pedagogos, professores e estudantes universitários, que ajuda mas ainda não resolve(Evite esse tipo de construção), uma vez que, (Sem vírgula)essa pessoa é cliente, consumidor, trabalhador, paciente, enfim, ela precisa ter acesso como qualquer outra pessoa ao lazer, hospital, supermercado etc, e em geral nesses setores não há servidores qualificados para prestar atendimento especializado.(Reestruture. Evite esse tipo de construção)Um ponto positivo na questão educacional,(Sem vírgula)é que a criança ou qualquer outra pessoa com surdez frequenta escola comum junto com pessoas sem deficiência, assim, a convivência faz com que haja uma reciprocidade de ensino, o surdo ensina e aprende com a pessoa sem necessidade especial e vice versa.(Como assim? Desenvolva mais, pois está limitado)Portanto, é necessário mais empenho por parte das instituições governamentais para o alcance das metas do PNE, que é um bom plano, também por parte das instituições privadas nos diversos ramos, supermercados, clínicas, escolas, lojas etc.(Apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Apresente ideias e as desenvolva no texto. Continue exercitando a sua escrita.", "nota": "400.0", "titulo": "DESAFIOS EDUCACIONAIS PARA O SURDO", "id": "13281", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13281", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "No Brasil, tanto no cenário social como no educacional, o surdo não tem espaço. É certo que este não é um problema só do país, ou mesmo só do surdo, qualquer indivíduo com uma deficiência é estigmatizado de incapaz. As barreiras são inúmeras e em todas as fases da vida. Principalmente no acesso à educação, embora o direito a ela esteja explicito na constituição.Recentemente cotas foram criadas para a inclusão do deficiente ao ensino superior. Um avanço sem dúvida, porém questionável, uma vez que estes em sua grande maioria largam a escola ainda no ensino fundamental . O número de escolas bilíngues e ou inclusivas é extremamente pequeno. Mostrando que junto ao apoio acadêmico superior é necessário um suporte educacional que venha da infância.É fato que a educação é um dos principais meios para a aceitação social, e visto que o preconceito não é algo novo, está impregnado na sociedade desde antes de cristo, onde crianças nascidas com qualquer deficiência ou má formação eram mortas. E é triste que de certa forma esse pensamento ainda perpetua, não de forma tão radical, mas a exclusão daquele considerado diferente é nítida. De fato há uma incapacidade nessa história, a da aceitação da sociedade e do Estado, a privação dos meios e ferramentas necessárias para que todo e qualquer indivíduo possa ter uma vida social.Sendo assim, há realmente solução para essa triste realidade? Tem de haver, e a meios não faltam, pelo contrário, leis já existem, resta a aplicação pelo Estado, preparando escolas desde o jardim de infância, não só no âmbito escolar,no preparo de professores, mas na acessibilidade como um todo, além de colocar a Libras como obrigatória em toda a vida acadêmica. Outra medida que pede urgência são campanhas de conscientização, seja midiática ou com o auxílio de Ongs. Para que as pessoas entendam que a única diferença que existe é a linguagem.", "texto_comentado": "()No Brasil, tanto no cenário social como no educacional, o surdo não tem espaço. É certo que este não é um problema só do país, ou mesmo só do surdo, qualquer indivíduo com uma deficiência é estigmatizado de incapaz. As barreiras são inúmeras e em todas as fases da vida. Principalmente no acesso à educação, embora o direito a ela esteja explicito na constituição.(Desenvolva mais o parágrafo de introdução)Recentemente cotas foram criadas para a inclusão do deficiente ao ensino superior. Um avanço sem dúvida, porém questionável, uma vez que estes em sua grande maioria largam a escola ainda no ensino fundamental (Como assim? Desenvolva essa ideia). O número de escolas bilíngues e ou inclusivas é extremamente pequeno. Mostrando que junto ao apoio acadêmico superior é necessário um suporte educacional que venha da infância.(Desenvolva mais os argumentos apresentados)É fato que a educação é um dos principais meios para a aceitação social, e visto que o preconceito não é algo novo, está impregnado na sociedade desde antes de cristo, onde crianças nascidas com qualquer deficiência ou má formação eram mortas. E é triste que de certa forma esse pensamento ainda perpetua, não de forma tão radical, mas a exclusão daquele considerado diferente é nítida. De fato há uma incapacidade nessa história, a da aceitação da sociedade e do Estado, a privação dos meios e ferramentas necessárias para que todo e qualquer indivíduo possa ter uma vida social.(Desenvolva mais)Sendo assim, há realmente solução para essa triste realidade? Tem de haver, e a meios não faltam, pelo contrário, leis já existem, resta a aplicação pelo Estado, preparando escolas desde o jardim de infância, não só no âmbito escolar,no preparo de professores, mas na acessibilidade como um todo, além de colocar a Libras como obrigatória em toda a vida acadêmica. Outra medida que pede urgência são campanhas de conscientização, seja midiática ou com o auxílio de Ongs. Para que as pessoas entendam que a única diferença que existe é a linguagem.(Reestruture e apresente a proposta de intervenção)", "cometarios": "Desenvolva os argumentos apresentados no texto, uma vez que estão limitados. Continue exercitando a sua escrita.", "nota": "500.0", "titulo": "", "id": "13277", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13277", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "De acordo com o Art . 27 da Lei e Diretrizes e Bases,a educação é um direito para todos, pois é por meio dela que é possível alcançar o desenvolvimento máximo da habilidade de cada um. Tendo isso como fato pode-se perceber que nem sempre esse direito é adquirido por certa parte da sociedade, como por exemplo as pessoas portadoras de deficiência auditiva . São poucos que alcançam este mérito, tornado-se assim um desafio para eles .Os desafios da educação para os portadores de deficiência são por falta de recursos educacionais , que atenda exclusivamente a demanda deles, a falta de escolas especializadas para essas pessoas também é um problema, e a falta de inclusão social por parte da sociedade também dificulta nessa formação.Então esses poblemas acabam dificultando na formação dessas pessoas, porque sem esses recursos eles não conseguem desenvolver suas habilidades e por conta disso são julgadas como incapazes e não são aceitospor parte da sociedade.Portanto o dever de incluir e aceitar essas pessoas devemdeve partir da sociedade, as escolas também devem ter o dever de incluir essas pessoas nas salas de aulae investir em recursos para a educação deles .O ensino de Libras também deve ser um recurso para que todos possam aprender e saber lidar com essas pessoas , tornando assim uma sociedade completa e sem restrições, para que a educação possa alcançar todos de maneira geral.", "texto_comentado": "()De acordo com o Art . 27 da Lei e Diretrizes e Bases,a educação é um direito para todos, pois é por meio dela que é possível alcançar o desenvolvimento máximo da habilidade de cada um. Tendo isso como fato pode-se perceber que nem sempre esse direito é adquirido por certa parte da sociedade, como por exemplo as pessoas portadoras de deficiência auditiva (Apresente um dos motivos para que seja desenvolvido ao longo do texto). São poucos que alcançam este mérito, tornado-se assim um desafio para eles .Os desafios da educação para os portadores de deficiência são por falta de recursos educacionais (Quais recursos? Apresente no texto), (Sem vírgula)que atenda exclusivamente a demanda deles, a falta de escolas especializadas para essas pessoas também é um problema, e a falta de inclusão social por parte da sociedade também dificulta nessa formação.(Desenvolva mais o \"problema\")Então esses poblemas (Desenvolva os problemas no parágrafo anterior, visto que estão limitados)acabam dificultando na formação dessas pessoas, porque sem esses recursos(Quais?) eles não conseguem desenvolver suas habilidades e por conta disso são julgadas como incapazes e não são aceitospor parte da sociedade.Portanto (Vírgula)o dever de incluir e aceitar essas pessoas devemdeve partir da sociedade, as escolas também devem ter o dever de incluir essas pessoas nas salas de aulae investir em recursos para a educação deles (Quais? Apresente no texto).O ensino de Libras também deve ser um recurso para que todos possam aprender e saber lidar com essas pessoas , tornando assim uma sociedade completa e sem restrições, para que a educação possa alcançar todos de maneira geral.(Reestruture a proposta de intervenção)", "cometarios": ". Elabore um projeto de texto, pois o desenvolvimento está limitado. Continue exercitando a sua escrita.", "nota": "500.0", "titulo": "Desafios na Sociedade", "id": "13279", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13279", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "É notório que a formação educacional de surdos no Brasil é um desafio, visto que tanto sociedade quanto governantes encontram-se despreparados para incluir a população com deficiência auditiva na sociedade, além de que desde a época imperial pouco tem-se avançado para garantir o acesso à educação dessa parcela da sociedade.Temos Tem-semais de 9 milhões de pessoas com deficiência auditiva no Brasil, segundo IBGE . Porém, constata-se que a sociedade não se encontra preparada para incluir, socialmente, essa parcela da população, isso porque a maior parte da população não consegue nem se comunicar com um surdo, seja por desconhecer a linguagem de sinais ou por preconceito mesmo. É necessário que a sociedade conheça a língua dos sinais e não tenha preconceito diante de uma pessoa com necessidades auditivas .Constata-se que desde a época de Dom Pedro – quando começou a educação para os surdos – até hoje pouco se tem avançado na garantia do direito de educação da pessoa com deficiência auditiva, isso porque algumas das ações efetivas são novas, temos tem-secomo exemplo a lei que garante os direitos da pessoa com deficiência – Lei 13.146 – lei está que tem apenas dois anos, outra lei relativamente nova é a que reconhece a linguagem de sinais como meio de comunicação que tem somente 15 anos. Precisa-se que seja feita mais ações para garantir os direitos das pessoas com deficiência em geral, é necessário além das leis,como programas voltados para garantir o que dizem as leis.De fato a formação educacional de surdos no Brasil ainda é um desafio que para ser resolvido necessita do envolvimento tanto da sociedade quanto dos governantes. Pois não são apenas as pessoas com deficiência auditiva que precisam de uma educação diferenciada, a população sem deficiência precisa fazer parte dessa educação e participar efetivamente. Pois, não adianta ensinar a linguagem de sinais apenas para os surdos, os não surdos precisam conhecer essa linguagem também para que ambos possam se comunicar. Os governantes devem propor programas que envolvam toda a sociedade, a fim de possibilitar a inclusão da pessoa surda na sociedade.", "texto_comentado": "()É notório que a formação educacional de surdos no Brasil é um desafio, visto que tanto sociedade quanto governantes encontram-se despreparados para incluir a população com deficiência auditiva na sociedade, além de que desde a época imperial pouco tem-se avançado para garantir o acesso à educação dessa parcela da sociedade.Temos Tem-semais de 9 milhões de pessoas com deficiência auditiva no Brasil, segundo IBGE (Instituto Brasileiro de Geografia e Estatística). Porém, constata-se que a sociedade não se encontra preparada para incluir, socialmente, essa parcela da população, isso porque a maior parte da população não consegue nem se comunicar com um surdo, seja por desconhecer a linguagem de sinais ou por preconceito mesmo. É necessário que a sociedade conheça a língua dos sinais e não tenha preconceito diante de uma pessoa com necessidades auditivas (De que maneira isso é possível?).Constata-se que desde a época de Dom Pedro – quando começou a educação para os surdos – até hoje (Vírgula)pouco se tem avançado na garantia do direito de educação da pessoa com deficiência auditiva, isso porque algumas das ações efetivas são novas, temos tem-secomo exemplo a lei que garante os direitos da pessoa com deficiência – Lei 13.146 – lei está que tem apenas dois anos, outra lei relativamente nova é a que reconhece a linguagem de sinais como meio de comunicação que tem somente 15 anos. Precisa-se que seja feita mais ações para garantir os direitos das pessoas com deficiência em geral, é necessário além das leis,como programas voltados para garantir o que dizem as leis.De fato a formação educacional de surdos no Brasil ainda é um desafio que para ser resolvido necessita do envolvimento tanto da sociedade quanto dos governantes. Pois não são apenas as pessoas com deficiência auditiva que precisam de uma educação diferenciada, a população sem deficiência precisa fazer parte dessa educação e participar efetivamente. Pois,(Sem vírgula) não adianta ensinar a linguagem de sinais apenas para os surdos, os não surdos precisam conhecer essa linguagem também para que ambos possam se comunicar. Os governantes devem propor programas que envolvam toda a sociedade, a fim de possibilitar a inclusão da pessoa surda na sociedade.(Desenvolva a proposta de intervenção)", "cometarios": "O texto apresenta argumentos pertinentes, no entanto algumas ideias precisam ser mais desenvolvidas. Continue exercitando a sua escrita.", "nota": "550.0", "titulo": "Educa&ccedil;&atilde;o dos surdos no Brasil", "id": "13274", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13274", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "Não podemosnegar que houve avanços. Nos últimos anos, as matrículas dos estudantes com deficiências praticamente dobraram. Porém, construir uma educação inclusiva vai muito além da mera criação de vagas. A meta parte do princípio de que a formação escolar é direito de todose todos devem se desenvolver e aprender juntos. No entanto, o sistema educacional brasileiro está longe de ser inclusivo.Um exemplo disso é o que ocorre com os estudantes surdos: embora muitos tenham passado a frequentar a escola regular, é comum que os professores e a maioria dos estudantes não dominem a Libras, , o que coloca em risco a aprendizagem e a socialização do aluno com surdez parcial ou total . Não falar a língua do outro é uma forma de lavarlevar ambas as partes a rejeição. Acontece uma espécie de inclusão excludente: o aluno surdo frequenta o mesmo espaço, mas não é devidamente atendido .Para que a educação seja inclusiva de fato, é preciso adaptar a infraestrutura das escolas, que precisa contar com salas e recursos multifuncionais e ser planejada com acessibilidade dirigida e tecnológica. Além disso, é necessário capacitar os docentes para aprimorar as práticas pedagógicas, de forma que a sala de aula seja um ambiente de oportunidades reais para todos.A principal mudança está na atitude da comunidade educativa e na sociedade. Teremosescolas inclusivas quando todos os que fazem parte dela professores, estudantes e famílias acreditarem que é no convívio com os diferentes que aprendemos mais e nos tornamos pessoas melhores. É na sala de aula que se aprende a pensar que o mundo é composto de mudanças tomando sempre novas qualidades. Aprender a Libras é uma maneira eficaz de acabarmos com o preconceito da surdez do mundo.", "texto_comentado": "()Não podemos(Evite primeira pessoa)negar que houve avanços. Nos últimos anos, as matrículas dos estudantes com deficiências praticamente dobraram. Porém, construir uma educação inclusiva vai muito além da mera criação de vagas. A meta parte do princípio de que a formação escolar é direito de todose todos devem se desenvolver e aprender juntos. No entanto, o sistema educacional brasileiro está longe de ser inclusivo.Um exemplo disso é o que ocorre com os estudantes surdos: embora muitos tenham passado a frequentar a escola regular, é comum que os professores e a maioria dos estudantes não dominem a Libras, ( Língua Brasileira de Sinais), o que coloca em risco a aprendizagem e a socialização do aluno com surdez parcial ou total (Por quê? Desenvolva essa ideia). Não falar a língua do outro é uma forma de lavarlevar ambas as partes a rejeição. Acontece uma espécie de inclusão excludente: o aluno surdo frequenta o mesmo espaço, mas não é devidamente atendido (Como assim? Desenvolva mais essa ideia).Para que a educação seja inclusiva de fato, é preciso adaptar a infraestrutura das escolas, que precisa contar com salas e recursos multifuncionais e ser planejada com acessibilidade dirigida e tecnológica. Além disso, é necessário capacitar os docentes para aprimorar as práticas pedagógicas, de forma que a sala de aula seja um ambiente de oportunidades reais para todos.A principal mudança está na atitude da comunidade educativa e na sociedade. Teremos(Evite primeira pessoa)escolas inclusivas quando todos os que fazem parte dela (Vírgula)professores, estudantes e famílias acreditarem que é no convívio com os diferentes que aprendemos mais e nos tornamos pessoas melhores. É na sala de aula que se aprende a pensar que o mundo é composto de mudanças tomando sempre novas qualidades. Aprender a Libras é uma maneira eficaz de acabarmos com o preconceito da surdez do mundo.", "cometarios": "Desenvolva as ideias apresentadas. Elabore um projeto de texto. Continue exercitando a sua escrita.", "nota": "500.0", "titulo": "Libras se aprende e se ensina com o cora&ccedil;&atilde;o", "id": "13275", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13275", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "No Brasil, as discussões acerca dos desafios para a formação educacional de surdos oportunizam reflexões sobre a inclusão de deficientes auditivos no ambiente escolar. Nessa perspectiva, cabe ao governo e à população encontrar maneiras eficazes para minimizar as dificuldades de acessibilidade encontradas por esses alunos ao tentar ingressar nas escolas.Um dos aspectos relevantes associados ao acesso de estudantes surdos à escola diz respeito à carência de intérpretes e tradutores de Libras . Devido àa formação desses profissionais não ocorrer de forma comumente, na maioria das vezes em sendo feita em ambientes informais como centros religiosos ou instituições não governamentais, há dificuldade em encontrar professores habilitados para acompanhar o ensino desses alunos. Como consequência disso, apesar de ser proibido por lei, muitas escolas negam a matrícula de estudantes surdos ou cobram taxas extras para a contratação desses especialistas.Cabe também mencionar que não só a falta de de intérpretes e tradutores obsta a inclusão de alunos com deficiência auditiva nas escolas, mas também a falta de preparo dos colegas de classe ou do grupo escolar no geral em saber lidar com estudantes com esse tipo de limitação, pois estar em um ambiente onde não se consegue comunicar dificulta qualquer tipo de aprendizado. Nessa perspectiva, a formação educacional de surdos no Brasil deve ser pautada no empenho coletivo.Segundo dados do IBGE cerca de 10 milhões de pessoas têm deficiência auditiva no Brasil. Isso sugere que, a despeito da Constituição Federal de 1988 garantir o tratamento isonômico, o país ainda apresenta uma realidade bastante desfavorável em relação à população surda.Dessa forma, as implicações associadas à formação educacional de surdos no Brasil não podem ser desconsideradas. Embora seja necessária a inclusão desses alunos no ambiente escolar, somente a presença deles na escola não garante que eles estejam de fato incluídos. É preciso adaptar as atividades e investir na formação de docentes para facilitar o aprendizado de alunos com deficiência auditiva. Espera-se que o poder público e a comunidade trabalhem juntos para melhorar o acesso e a adaptação de surdos no ambiente escolar.", "texto_comentado": "()No Brasil, as discussões acerca dos desafios para a formação educacional de surdos oportunizam reflexões sobre a inclusão de deficientes auditivos no ambiente escolar. Nessa perspectiva, cabe ao governo e à população encontrar maneiras eficazes para minimizar as dificuldades de acessibilidade encontradas por esses alunos ao tentar ingressar nas escolas.(Apresente fatos, desenvolva mais o parágrafo de introdução)Um dos aspectos relevantes associados ao acesso de estudantes surdos à escola diz respeito à carência de intérpretes e tradutores de Libras (Como assim? Reestruture). Devido àa formação desses profissionais não ocorrer de forma comumente, na maioria das vezes em sendo feita em ambientes informais como centros religiosos ou instituições não governamentais, há dificuldade em encontrar professores habilitados para acompanhar o ensino desses alunos. Como consequência disso, apesar de ser proibido por lei, muitas escolas negam a matrícula de estudantes surdos ou cobram taxas extras para a contratação desses especialistas.(Reestruture)Cabe também mencionar que não só a falta de de intérpretes e tradutores obsta a inclusão de alunos com deficiência auditiva nas escolas, mas também a falta de preparo dos colegas de classe ou do grupo escolar no geral em saber lidar com estudantes com esse tipo de limitação, pois estar em um ambiente onde não se consegue comunicar dificulta qualquer tipo de aprendizado. Nessa perspectiva, a formação educacional de surdos no Brasil deve ser pautada no empenho coletivo.Segundo dados do IBGE (Instituto Brasileiro de Geografia e Estatística)cerca de 10 milhões de pessoas têm deficiência auditiva no Brasil. Isso sugere que, a despeito da Constituição Federal de 1988 garantir o tratamento isonômico, o país ainda apresenta uma realidade bastante desfavorável em relação à população surda.(Reestruture essa ideia)Dessa forma, as implicações associadas à formação educacional de surdos no Brasil não podem ser desconsideradas. Embora seja necessária a inclusão desses alunos no ambiente escolar, somente a presença deles na escola não garante que eles estejam de fato incluídos. É preciso adaptar as atividades e investir na formação de docentes para facilitar o aprendizado de alunos com deficiência auditiva. Espera-se que o poder público e a comunidade trabalhem juntos para melhorar o acesso e a adaptação de surdos no ambiente escolar.", "cometarios": ". Desenvolva mais as ideias apresentadas no texto, uma vez que estão limitadas. Continue exercitando a sua escrita.", "nota": "400.0", "titulo": "Inclus&atilde;o de Surdos no Ambiente Escolar", "id": "13278", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13278", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "No Brasil é defendido pela Constituição Federal a livre iniciativa ao trabalho, dando assim maior liberdade aos indivíduos da sociedade para desenvolver o empreendorismo. Embora isso, ocorre no meio social a negligência nesta seara privada, no tangente a prover aos deficientes auditivos a oportunidade em conseguir emprego ou constituir uma carreira neste mercado.Em vista disso, pode-se vislumbrar que, o Estado exerce a função de intervencionista para protegê-los, com a disponibilização de cotas em Universidades Públicas e Particulares, bem como em concurso públicos, com intuito de não tratá-los como escória da sociedade. Todavia, apesar da legislação já estipular uma proteção para eles no mercado privado, vê-se que ainda existe na sociedade a inercia do Estado em fiscalizar se esta lei vem sendo cumprida, visto que a taxa de pessoas no campo privado de trabalho é estarrecedora: em uma empresa, por exemplo, somente 2% das vagas são integradas por surdos. Estes dados foram divulgados pelo Governo Federal, baseando-se na lei de cotas.Isso denota o quanto a sociedade é desigual e preconceituosa. Mas a consequência que mais abala estas pessoas é o desemprego, tendo em vista que são tratados de forma vexatória e aviltante, o que lhes fazem perder a vontade e esperança em buscar por seus direitos. Esse fato, faz com que o princípio da igualdade proposto pela, Organização das Nações Unidas – ONU, serem desrespeitadossejadesrespeitado, o que ocasiona a fuga dos ditames de um Estado de Direito. Somado a isso, têm-se também a desigualdade na folha salarial destes, pois em 95% dos casos, eles recebem bem abaixo do que é de direito, o que vai contra o art. 7 da Constituição, no qual estabelece que é proibido haver distinção salarial em razão de deficiência .Dessa forma, é notório que no seio social o esforço do Estado para propiciar aos surdos condições de trabalho não está funcionando. Por isso, a comunidade por meio de ONG”sONGs devem instruir palestras a fim de ensiná-los quais são seus direitos e como exercê-los. Outrossim, a mídia fornecerá subsídios por seus telejornais mostrando as dificuldades que eles enfrentam.", "texto_comentado": "()No Brasil é defendido pela Constituição Federal a livre iniciativa ao trabalho, dando assim maior liberdade aos indivíduos da sociedade para desenvolver o empreendorismo. Embora isso, ocorre no meio social a negligência nesta seara privada, no tangente a prover aos deficientes auditivos a oportunidade em conseguir emprego ou constituir uma carreira neste mercado.(Observe e resstruture o parágrafo de acordo com o que é proposto pelo tema)Em vista disso, pode-se vislumbrar que, (Sem vírgula)o Estado exerce a função de intervencionista para protegê-los, (Sem vírgula)com a disponibilização de cotas em Universidades Públicas e Particulares, bem como em concurso públicos, com intuito de não tratá-los como escória da sociedade. Todavia, apesar da legislação já estipular uma proteção para eles no mercado privado, vê-se que ainda existe na sociedade a inercia do Estado em fiscalizar se esta lei vem sendo cumprida, visto que a taxa de pessoas no campo privado de trabalho é estarrecedora: em uma empresa, por exemplo, somente 2% das vagas são integradas por surdos. Estes dados foram divulgados pelo Governo Federal, baseando-se na lei de cotas.Isso denota o quanto a sociedade é desigual e preconceituosa. Mas a consequência que mais abala estas pessoas é o desemprego, tendo em vista que são tratados de forma vexatória e aviltante, o que lhes fazem perder a vontade e esperança em buscar por seus direitos. Esse fato,(Sem vírgula) faz com que o princípio da igualdade proposto pela,(Sem vírgula) Organização das Nações Unidas – ONU, serem desrespeitadossejadesrespeitado, o que ocasiona a fuga dos ditames de um Estado de Direito. Somado a isso, têm-se também a desigualdade na folha salarial destes, pois em 95% dos casos, eles recebem bem abaixo do que é de direito, o que vai contra o art. 7 da Constituição, no qual estabelece que é proibido haver distinção salarial em razão de deficiência (Evite esse tipo de construção).Dessa forma, é notório que no seio social o esforço do Estado para propiciar aos surdos condições de trabalho não está funcionando. Por isso, a comunidade por meio de ONG”sONGs (Vírgula)devem instruir palestras (Vírgula)a fim de ensiná-los quais são seus direitos e como exercê-los. Outrossim, a mídia fornecerá subsídios por seus telejornais mostrando as dificuldades que eles enfrentam.(Desenvolva a proposta de intervenção)", "cometarios": "Elabore um projeto de texto de acordo com o que propõe o tema. Continue exercitando a sua escrita.", "nota": "340.0", "titulo": "PROTE&Ccedil;&Atilde;O AO MERCADO DE TRABALHO", "id": "13287", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13287", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "É notório para o país inteiro que só através do ENEM 2017, que a sociedade brasileira parou para refletir a real situação dos surdos brasileiros. Porque até hoje, só as pessoas que têm contatos com surdos próximos, conhecem suasasnecessidades e dificuldades cotidianas. É lamentável que a Libras,, está em vigor no Brasil desde 2002 por meio da sanção da Lei n° 10.436, e não houve uma ampla divulgação nos meios de comunicação e nem foi ensinada aos brasileiros para que assim todos pudessem se comunicar de maneira ampla com as pessoas que têm surdez total ou parcial.A linguagem é a única maneira de comunicação dos seres humanos, é com ela que nos comunicamos, aprendemos, ensinamos e nos conhecemos, sem ela fica impossível àa socialização dos povos. Todos devem aprender a Libras para se comunicar com os surdos, já que existe essa ferramenta tão importante, por que não foi incluída de imediato na sociedade brasileira? Por que perdemos 15 anos sem por em prática? Quem errou? O governo? Os meios de comunicação? As escolas? A sociedadeNão importa mais de onde vem o erro, o importante é não errar mais, e começar hoje o que não se pode mais deixar para trás. As escolas devem se preparar para melhor atender os surdos inserindo tudo o que for necessário para a sua total aprendizagem. Chegou a hora de quebrar o silêncio da negligência. E proporcionar de vez a voz da igualdade do saber, garantido a todos o direito de estudar, aprender, se desenvolver e ter acessibilidade adequada em todos os níveis educacionais, para ter um futuro promissor e um mundo mais igual.A mudança está na atitude da comunidade. Só teremos escolas inclusivas quando todos fizerem parte dela. Aprendemos mais e nos tornamos pessoas melhores na sala de aula, porque uma nova sociedade pode começar, quando mudamos nossa visão para a compreensão e interpretação. Devemos estimular o aluno a opinar sobre as mudanças necessárias que ele precisa, assim se novas qualidades surgirem não só na educação dos surdos, mas em toda educação brasileira todos ficarão satisfeitos. Só a educação muda àa educação com educação.", "texto_comentado": "()É notório para o país inteiro que só através do ENEM 2017(Evite esse tipo de construção), (Sem vírgula)que a sociedade brasileira parou para refletir a real situação dos surdos brasileiros. Porque até hoje, só as pessoas que têm contatos com surdos próximos,(Sem vírgula) conhecem suasasnecessidades e dificuldades cotidianas. É lamentável que a Libras,( Língua Brasileira de Sinais), está em vigor no Brasil desde 2002 por meio da sanção da Lei n° 10.436, e não houve uma ampla divulgação nos meios de comunicação e nem foi ensinada aos brasileiros (Cuidado ao fazer esse tipo de afirmação. Reestruture essa ideia)para que assim todos pudessem se comunicar de maneira ampla com as pessoas que têm surdez total ou parcial.(Reestruture)A linguagem é a única maneira de comunicação dos seres humanos, é com ela que nos comunicamos, aprendemos, ensinamos e nos conhecemos,(Evite primeira pessoa) sem ela fica impossível àa socialização dos povos. Todos devem aprender a Libras para se comunicar com os surdos, já que existe essa ferramenta tão importante, por que não foi incluída de imediato na sociedade brasileira? Por que perdemos 15 anos sem por em prática(Como assim? Cuidado ao fazer esse tipo de afirmação)? Quem errou? O governo? Os meios de comunicação? As escolas? A sociedade(Evite esse tipo de construção. Apresente argumentos e os desenvolva no texto)Não importa mais de onde vem o erro, o importante é não errar mais, e começar hoje o que não se pode mais deixar para trás. As escolas devem se preparar para melhor atender os surdos inserindo tudo o que for necessário para a sua total aprendizagem. Chegou a hora de quebrar o silêncio da negligência. E proporcionar de vez a voz da igualdade do saber, garantido a todos o direito de estudar, aprender, se desenvolver e ter acessibilidade adequada em todos os níveis educacionais, para ter um futuro promissor e um mundo mais igual.(Argumentos clichês. Reestruture e desenvolva os argumentos)A mudança está na atitude da comunidade. Só teremos (Evite primeira pessoa)escolas inclusivas quando todos fizerem parte dela. Aprendemos mais e nos tornamos pessoas melhores na sala de aula, porque uma nova sociedade pode começar, quando mudamos nossa visão para a compreensão e interpretação. Devemos estimular o aluno a opinar sobre as mudanças necessárias que ele precisa, assim se novas qualidades surgirem(Vírgula) não só na educação dos surdos, mas em toda educação brasileira (Vírgula)todos ficarão satisfeitos. Só a educação muda àa educação com educação.(Reformule e apresente a proposta de intervenção)", "cometarios": "Apresente e desenvolva os argumentos. Além disso, reveja a estrutura do texto dissertativo-argumentativo e elabore um projeto de texto. Continue exercitando a sua escrita.", "nota": "350.0", "titulo": "Educa&ccedil;&atilde;o para Mudar", "id": "13276", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13276", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Desafios para a formação educacional de surdos no Brasil", "texto": "A formação educacional de surdos no Brasil é um grande desafio a ser enfrentado. Apesar de garantido por leio acesso à educação de qualidade, observa-se que o descaso do governo assim como a falta de materiais adequados e profissionais capacitados são grandes entraves para resolver a questão. Somados a isso, surgem os problemas de má aprendizagem e discriminação.Atualmente, é evidente a falta de investimentos do governo no setor educacional . Nesse sentido, observa-se que a falta de verbas dificulta o processo de obtenção de materiais adequados, como livros em Braille e recursos tecnológicos,o que provoca uma precariedade do processo de ensinoeaprendizagem. Aliado a isso, a escassez de profissionais qualificados para auxiliar e comunicar com esses alunos, colabora para a má aprendizagem.Além disso, a discriminação é outro desafio a ser enfrentado. Nesse contexto, percebe-se a persistência do preconceito na sociedade, em que, muitas vezes, por serem portadores de características diferentes, acabam sendo agredidos psicologicamente e fisicamente pelos colegas. Em decorrência disso, esses alunos podem desenvolver depressão, e, em alguns casos, até abandonar a escola.Entende-se, portanto, a urgência de medidas para atenuar a problemática. Desse modo, cabe ao Governo Federal disponibilizar mais verbas para esse setor a fim de obter materiais adequados, de modo a garantir uma aprendizagem de qualidade. Ademais, faz-se necessário que Ministério de Educação promova cursos profissionalizantes para os professores assim como promova palestras nas escolas com o intuito de conscientizar os alunos da importância da aceitação das diferenças.", "texto_comentado": "()A formação educacional de surdos no Brasil é um grande desafio a ser enfrentado. Apesar de garantido por leio acesso à educação de qualidade, observa-se que o descaso do governo assim como a falta de materiais adequados e profissionais capacitados são grandes entraves para resolver a questão. Somados a isso, surgem os problemas de má aprendizagem e discriminação.Atualmente, é evidente a falta de investimentos do governo no setor educacional (Apresente dados que possam comprovaressa afirmação). Nesse sentido, observa-se que a falta de verbas dificulta o processo de obtenção de materiais adequados, como livros em Braille e recursos tecnológicos,(Como assim?)o que provoca uma precariedade do processo de ensinoeaprendizagem. Aliado a isso, a escassez de profissionais qualificados para auxiliar e comunicar com esses alunos, colabora para a má aprendizagem.(Desenvolva mais as ideias apresentadas)Além disso, a discriminação é outro desafio a ser enfrentado. Nesse contexto, percebe-se a persistência do preconceito na sociedade,(Sem vírgula) em que, muitas vezes, por serem portadores de características diferentes, acabam sendo agredidos psicologicamente e fisicamente pelos colegas. Em decorrência disso, esses alunos podem desenvolver depressão, (Sem vírgula)e, em alguns casos, até abandonar a escola.Entende-se, portanto, a urgência de medidas para atenuar a problemática. Desse modo, cabe ao Governo Federal disponibilizar mais verbas para esse setor (Vírgula)a fim de obter materiais adequados, de modo a garantir uma aprendizagem de qualidade. Ademais, faz-se necessário que Ministério de Educação (MEC)promova cursos profissionalizantes para os professores assim como promova palestras nas escolas com o intuito de conscientizar os alunos da importância da aceitação das diferenças.", "cometarios": "Elabore um projeto de texto antes de começar a desenvolver a sua redação. Continue exercitando a sua escrita.", "nota": "450.0", "titulo": "Reda&ccedil;&atilde;o Enem 2017", "id": "13288", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13288", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]