[{"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Desde No período da industrialização as crianças eram obrigadas a agir como adultos, assumir responsabilidades, arcar com as despesas em casa, cuidar de seus irmãos. Obrigações que não deveriam fazer parte do cotidiano de desenvolvimento de uma criança. E essa realidade vem se repetindo nos dias de hoje, só que de outra forma e manipulada principalmente pela mídia.Está se tornando comum vê  vernos dias atuais*, crianças pulando etapas no processo de desenvolvimento. Tal acontecimento, em grande parte, é influenciado pela mídia que tem muita facilidade em persuadir as crianças que não tem têm discernimento pra saber o que é necessário ou não para elas. Com isso a mídia aproveita para “empurrar” produtos que fossamforçam a adultização das mesmas, como sutiãs com enchimentos, sandálias de salto alto, maquiagens, dentre outros produtos que de nada as servirão.Outro grande culpado por esse processo de adultização fora de tempo é o avanço tecnológico, que trás traz consigo muitos utensílios que influenciamna formação da criança. Músicas com palavras obscenas, letras pornográficas e danças sensuais, filmes e jogos eletrônicos em que o tema principal é a violência que desenvolve comportamentos agressivos, provoca a distorção da formação de conceitos éticos, sociais e morais, como também o acesso a redes sociais que oferecem todos os tipos de conteúdos e a exposição das crianças a temas impróprios para elas.Tais acontecimentos podem gerar graves consequências no desenvolvimento das crianças, podendo acarretar problemas psicológicos e sociais na formação do adolescente, que terá dificuldades de relacionamento e até mesmo de auto aceitação. É fundamental que cada fase da vida seja vivida de forma intensa e de acordo com seu tempo, respeitando o processo de evolução de cada fase da vida.", "texto_comentado": "()Desde No período da industrialização as crianças eram obrigadas a agir como adultos, assumir responsabilidades, arcar com as despesas em casa, cuidar de seus irmãos. Obrigações que não deveriam fazer parte do cotidiano de desenvolvimento de uma criança. E essa realidade vem se repetindo nos dias de hoje, só que de outra forma e manipulada principalmente pela mídia.Está se tornando comum vê  vernos dias atuais*, crianças pulando etapas no processo de desenvolvimento. Tal acontecimento, em grande parte, é influenciado pela mídia que tem muita facilidade em persuadir as crianças que não tem têm discernimento pra saber o que é necessário ou não para elas. Com isso a mídia aproveita para “empurrar” produtos que fossamforçam a adultização das mesmas, como sutiãs com enchimentos, sandálias de salto alto, maquiagens, dentre outros produtos que de nada as servirão.Outro grande culpado por esse processo de adultização fora de tempo é o avanço tecnológico, que trás traz consigo muitos utensílios que influenciamna formação da criança. Músicas com palavras obscenas, letras pornográficas e danças sensuais, filmes e jogos eletrônicos em que o tema principal é a violência que desenvolve comportamentos agressivos, provoca a distorção da formação de conceitos éticos, sociais e morais, como também o acesso a redes sociais que oferecem todos os tipos de conteúdos e a exposição das crianças a temas impróprios para elas.Tais acontecimentos podem gerar graves consequências no desenvolvimento das crianças, podendo acarretar problemas psicológicos e sociais na formação do adolescente, que terá dificuldades de relacionamento e até mesmo de auto aceitação. É fundamental que cada fase da vida seja vivida de forma intensa e de acordo com seu tempo, respeitando o processo de evolução de cada fase da vida.", "cometarios": "* o gerúndio \"está se tornando\" já dá a ideia de tempo presente, por isso \"nos dias atuais\" torna-se uma construção desnecessária.", "nota": "8.0", "titulo": "", "id": "7259", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7259", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "         Uma das fases mais ativas e melhores de nossa vida é na infância, onde a nossa maior preocupação é a de se divertir e ganhar bonbons bombons, brinquedos e fazer travessuras. Essa fase se torna a melhor de nossa vida, pois é nela que aprendemos a andar, falar e até mesmo a chorar, por isso não devemos deixar de vivê-la.         Umdos grandes problemas que está surgindo no mundo atual e que se transformou em um grande dilema é que as crianças estão perdendo a melhor fase , ou seja, estão deixando de vivê-la para passar aà fase adulta. Isso se deve aos grandes avanços tecnológicos, asàs mídias que não disponibilizam mais programas infantis -e quando transmitem na maioria das vezes o fazem de forma inadequada -, aos pais que não temtêm um diálogo aberto com os filhos e ao Governo que não garante assistenteassistência adequada para famílias carentes e  sendo assim, as crianças se veem obrigadas até mesmo a trabalhar para garantir seu próprio alimento.         É muito comum quando vamos comprar um presente para uma criança, dar preferências a maquiagens, computadores, e outros produtos que só poderiam ser usados na fase adulta. Crianças com idade aproximada de 09  anos já falarem em namorados na escola, paqueras em vez de estarem falando de bonecas, carrinhos, etc.        Para minimizar este problema, os pais devem disponibilizar asàs crianças jogos infantis, ter um diálogo constante, o Governo deve manter propagandas, as emissoras de TV trazer mais programas infantis, para só assim podermos melhorar esta situação e as crianças viverem todas as fases das qualquais temtêm direito.", "texto_comentado": "()         Uma das fases mais ativas e melhores de nossa vida é na infância, onde a nossa maior preocupação é a de se divertir e ganhar bonbons bombons, brinquedos e fazer travessuras. Essa fase se torna a melhor de nossa vida, pois é nela que aprendemos a andar, falar e até mesmo a chorar, por isso não devemos deixar de vivê-la.         Umdos grandes problemas que está surgindo no mundo atual e que se transformou em um grande dilema é que as crianças estão perdendo a melhor fase , ou seja, estão deixando de vivê-la para passar aà fase adulta. Isso se deve aos grandes avanços tecnológicos, asàs mídias que não disponibilizam mais programas infantis -e quando transmitem na maioria das vezes o fazem de forma inadequada -, aos pais que não temtêm um diálogo aberto com os filhos e ao Governo que não garante assistenteassistência adequada para famílias carentes e (,) sendo assim, as crianças se veem obrigadas até mesmo a trabalhar para garantir seu próprio alimento.         É muito comum quando vamos comprar um presente para uma criança, dar preferências a maquiagens, computadores, e outros produtos que só poderiam ser usados na fase adulta. Crianças com idade aproximada de 09 (nove) anos já falarem em namorados na escola, paqueras em vez de estarem falando de bonecas, carrinhos, etc.        Para minimizar este problema, os pais devem disponibilizar asàs crianças jogos infantis, ter um diálogo constante, o Governo deve manter propagandas, as emissoras de TV trazer mais programas infantis, para só assim podermos melhorar esta situação e as crianças viverem todas as fases das qualquais temtêm direito.", "cometarios": "O texto aborda o tema proposto, porém não ultrapassa o senso comum. Argumentos mais bem desenvolvidos poderiam tornar o texto diferente do comum.", "nota": "6.0", "titulo": "", "id": "7213", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7213", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Nos dias de hoje onde tudo é super rápido, super fácil e super cheio de possibilidades não é incomum ver a distância entrecriança e adultose tornando cada vez menor. Crianças estão aos poucos crescendo e amadurecendo de forma abrupta, de uma maneira que pode ser considerada incompleta, antes do tempo que deveria. Há inumeras influências por todos os cantos subtstituindo uma parte essencial ao desenvolvimento psicológico dos jovens do paísresultando no que se observa hoje em dia: crianças cada vez mais precoces e uma sociedade quenãooferece muitas maneiras de evitar tal acontecimento.Vivemos em um mundo onde informação é tudo na vida de um adulto e as maneiras de conseguir tal informação é uma lista quase sem fim. Vem por meio de revistas, posters, comerciais, rádio, internet... até mesmo um carro passando na frente de sua casa, o som a mil,oferecendo - sem nenhum tipo de permisão- todas aquelas informações que tanto necessitamos.Mas o problema é justamente esse!Nós não necessitamos  tanta poluição mental, principalmente se ela não édesejada ese essa informação não é algo bompara crianças que são facilmente impressionáveis e ainda aprendendo sobre valores e o mundo em si.Amaioria do mundo é mais velho que eles e todos estão comentando e fazendo coisas que lhes é dito ser \"proibidas\" ou \"de gente adulta\". E esse deveria ser o fim do problema, crianças aceitando que algumas coisas terão que esperar e fim. Mas não é assim, pois como esse bombardeamento de informação é continuo as crianças continuam pedindo para serem mais parecidas com adultos, assistir aquela novela ou filme, vestir aquela roupa, ouvir aquela música e etc. e os pais acabam cedendo. Afinal,  negar coisas que estão sempre presentessem que háhaja um limite?Os limites devem ser impostos pelos adultospois nada é mais triste do que ver uma criança que não quer ser mais criançae acaba forçando sua entrada num mundo que ela não está preparada para encarar. Não se pode esquecer que certas coisasnão são apropriadas para crianças, mesmo que para os pais não pareça ser algo demais.Nós que devemos controlar a informação e influência que entra em nossas vidas e não ocontrário.Tudo tem seu tempo.", "texto_comentado": "()Nos dias de hoje onde tudo é super rápido, super fácil e super cheio de possibilidades não é incomum ver a distância entrecriança e adultose tornando cada vez menor. Crianças estão aos poucos crescendo e amadurecendo de forma abrupta, de uma maneira que pode ser considerada incompleta, antes do tempo que deveria. Há inumeras influências por todos os cantos subtstituindo uma parte essencial ao desenvolvimento psicológico dos jovens do paísresultando no que se observa hoje em dia: crianças cada vez mais precoces e uma sociedade quenãooferece muitas maneiras de evitar tal acontecimento.Vivemos em um mundo onde informação é tudo na vida de um adulto e as maneiras de conseguir tal informação é uma lista quase sem fim. Vem por meio de revistas, posters, comerciais, rádio, internet... até mesmo um carro passando na frente de sua casa, o som a mil,oferecendo - sem nenhum tipo de permisão- todas aquelas informações que tanto necessitamos.Mas o problema é justamente esse!Nós não necessitamos (de) tanta poluição mental, principalmente se ela não édesejada ese essa informação não é algo bompara crianças que são facilmente impressionáveis e ainda aprendendo sobre valores e o mundo em si.Amaioria do mundo é mais velho que eles e todos estão comentando e fazendo coisas que lhes é dito ser \"proibidas\" ou \"de gente adulta\". E esse deveria ser o fim do problema, crianças aceitando que algumas coisas terão que esperar e fim. Mas não é assim, pois como esse bombardeamento de informação é continuo as crianças continuam pedindo para serem mais parecidas com adultos, assistir aquela novela ou filme, vestir aquela roupa, ouvir aquela música e etc. e os pais acabam cedendo. Afinal, (como) negar coisas que estão sempre presentessem que háhaja um limite?Os limites devem ser impostos pelos adultospois nada é mais triste do que ver uma criança que não quer ser mais criançae acaba forçando sua entrada num mundo que ela não está preparada para encarar. Não se pode esquecer que certas coisasnão são apropriadas para crianças, mesmo que para os pais não pareça ser algo demais.Nós que devemos controlar a informação e influência que entra em nossas vidas e não ocontrário.Tudo tem seu tempo.", "cometarios": "O texto aborda a temática proposta, porém de forma ainda superficial, sem muito desenvolvimento argumentatito. Leia mais sobre o assunto, reflita e use argumentos persuasivos. Isso é característica importante da dissertação.", "nota": "6.0", "titulo": "", "id": "7214", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7214", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Atualmente vivenciamos uma época em que os pais estão cada vez mais ocupados com o trabalho, as angústias do dia a dia e, dessa forma, têm pouco tempo para se dedicar à educação dos filhos. Estes, por sua vez se tornam mais livres para fazer escolhas, mas também se tornam mais vulneráveis às influências negativas dos meios de comunicação, destacando-se a mídia televisiva como o mais importante.As crianças brasileiras estão entre as que mais assistem à televisão no mundo, com uma média impressionante de mais de 5 horas por dia, segundo levantamento do Ibope 2011. Como a maioria só tem acesso aos canais vulgares da TV aberta, essa exposição excessiva acarreta inúmeros problemas, dentre os quais está a adultização infantil. Os “pequenos” se espelham nos personagens de novela, querendo se vestir igual a adultos, sem falar das campanhas publicitárias que promovem a erotização da imagem infantil, além de estimular o consumo desenfreado.Um exemplo, atípico para o Brasil, de adultização infantil acontece na Coréia do Sul. Lá, desde cedo as crianças são estimuladas a competir, na escola, por melhores notas e excelência em todos os sentidos sobre os outros colegas, visando ao ingresso nas melhores universidades. Essa cultura educacional colabora muito com o desenvolvimento do país; sobrecarrega, contudo, jovens despreparados para enfrentar responsabilidades que não condizem com sua idade, uma vez que lhes é tolhido o direito fundamental de ser criança. Assim, promove-se uma maturação precoce que pode provocar sérios problemas psicológicos, tais como ansiedade, depressão.É muito importante garantir o direito de as crianças vivenciarem todas as etapas de seu crescimento e, aos poucos ensiná-las valores mais humanos e menos materialistas. Ser feliz nada tem a ver com possuir bens materiais e status social. Também é imprescindível aos pais impor limites em relação aos desejos de consumo dos filhos, bem como as informações midiáticas, cujo acesso é fácil.", "texto_comentado": "()Atualmente vivenciamos uma época em que os pais estão cada vez mais ocupados com o trabalho, as angústias do dia a dia e, dessa forma, têm pouco tempo para se dedicar à educação dos filhos. Estes, por sua vez se tornam mais livres para fazer escolhas, mas também se tornam mais vulneráveis às influências negativas dos meios de comunicação, destacando-se a mídia televisiva como o mais importante.As crianças brasileiras estão entre as que mais assistem à televisão no mundo, com uma média impressionante de mais de 5 horas por dia, segundo levantamento do Ibope 2011. Como a maioria só tem acesso aos canais vulgares da TV aberta, essa exposição excessiva acarreta inúmeros problemas, dentre os quais está a adultização infantil. Os “pequenos” se espelham nos personagens de novela, querendo se vestir igual a adultos, sem falar das campanhas publicitárias que promovem a erotização da imagem infantil, além de estimular o consumo desenfreado.Um exemplo, atípico para o Brasil, de adultização infantil acontece na Coréia do Sul. Lá, desde cedo as crianças são estimuladas a competir, na escola, por melhores notas e excelência em todos os sentidos sobre os outros colegas, visando ao ingresso nas melhores universidades. Essa cultura educacional colabora muito com o desenvolvimento do país; sobrecarrega, contudo, jovens despreparados para enfrentar responsabilidades que não condizem com sua idade, uma vez que lhes é tolhido o direito fundamental de ser criança. Assim, promove-se uma maturação precoce que pode provocar sérios problemas psicológicos, tais como ansiedade, depressão.É muito importante garantir o direito de as crianças vivenciarem todas as etapas de seu crescimento e, aos poucos ensiná-las valores mais humanos e menos materialistas. Ser feliz nada tem a ver com possuir bens materiais e status social. Também é imprescindível aos pais impor limites em relação aos desejos de consumo dos filhos, bem como as informações midiáticas, cujo acesso é fácil.", "cometarios": "Excelente domínio da linguagem padrão da língua portuguesa, assim como da estrutura que se espera de um texto dissertativo. Suas ideias foram expostas de forma clara e objetiva.", "nota": "10.0", "titulo": "", "id": "7254", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7254", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "O papel da criança na sociedade altera-se com o decorrer dos séculos. Dessa forma, durante o século XVII , o período da Revolução Industrial foi marcado pela exploração da mão-de-obra infantil. Já na contemporaneidade, a adultização infantil transformas nossas crianças em consumidores assíduos e os insere precocemente na vida sexual. A respeito de formação ideológica, a mídia e a indústria têm importante participação e criam, indubitavelmente, paradigmas padronizados. Certamente, as maiores vítimas desse processo são as crianças, que são direcionadas a terem determinadas preferências para que consumam cultura de massa e produtos industrializados , os quais, até então, eram dirigidos ao público adulto. Além disso, outro fato notório é o grande número de adolescentes gestantes, principalmente, nas famílias de baixa renda; devido aà banalização do sexo que vem ocorrendo em todo o país com artistas que promovem pornografia velada. Tal fato denota o despreparo de pais e pedagogos em orientar as crianças e adolescentes, os quais, naturalmente, são ansiosos para ingressar na vida adulta. Portanto, apesar de estarmos em tempos de diversas precocidades, é necessário que pais e responsáveis eduquem e imponham limites, a fim de que as crianças não percam sua infância e tornem-se adultos antes do tempo regular.", "texto_comentado": "()O papel da criança na sociedade altera-se com o decorrer dos séculos. Dessa forma, durante o século XVII , o período da Revolução Industrial foi marcado pela exploração da mão-de-obra infantil. Já na contemporaneidade, a adultização infantil transformas nossas crianças em consumidores assíduos e os insere precocemente na vida sexual. A respeito de formação ideológica, a mídia e a indústria têm importante participação e criam, indubitavelmente, paradigmas padronizados. Certamente, as maiores vítimas desse processo são as crianças, que são direcionadas a terem determinadas preferências para que consumam cultura de massa e produtos industrializados , os quais, até então, eram dirigidos ao público adulto. Além disso, outro fato notório é o grande número de adolescentes gestantes, principalmente, nas famílias de baixa renda; devido aà banalização do sexo que vem ocorrendo em todo o país com artistas que promovem pornografia velada. Tal fato denota o despreparo de pais e pedagogos em orientar as crianças e adolescentes, os quais, naturalmente, são ansiosos para ingressar na vida adulta. Portanto, apesar de estarmos em tempos de diversas precocidades, é necessário que pais e responsáveis eduquem e imponham limites, a fim de que as crianças não percam sua infância e tornem-se adultos antes do tempo regular.", "cometarios": "Bom texto, porém os argumentos poderiam ter sido melhor explorados. Exercite seu senso crítico e persuasão!", "nota": "8.5", "titulo": "", "id": "7231", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7231", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "   Muito se fala sobre a chamada adultização infantil. O termo é usado para identificar situações nas quais crianças se comportam e se vestem como adultos. É um assunto sério e que precisa da atenção de toda a sociedade com o fim de se evitar esse mal. A sociedade consumista e os pais são os principais causadores desse problema, mas ao mesmo tempo está neles a solução do conflito.   O ritmo de vida moderno ditado pelo capitalismo diz para sempre comprar mais. A necessidade de produzir e principalmente vender roupas, produtos e serviços parece ter se estendido também aos seres pequenos. Não é difícil ver garotas usando maquiagens e roupas parecidas com as que suas mães usam; irem nos salões e fazerem os mesmos cortes de cabelo, como se vê, a pressão é no sentido de crescer o mais rápido possível para poder consumir. Um exemplo recente foi de uma marca de sapatos que causou polêmica com fotos de uma garota com poses sensuais.   Por outro lado, temos os pais que lotam a agenda dos filhos com vários compromissos e cursos, pois a vida moderna ensina que é preciso saber várias coisas para no futuro ter um bom emprego, ganhar bem e consumir mais produtos. Eles se esquecem que a infância é uma fase crucial de desenvolvimento, uma fase em que as descobertas devem ocorrer de forma gradual  já que não é justo esperar que a criança possa lidar com a autonomia e asàspressões do mundo adulto.   A questão da adultização é crítica e merece toda a atenção. Pais e sociedade, juntos, devem ser unir e se conscientizar de que é preciso deixar as crianças do lado de fora desse mundo de consumismo e ambição. É preciso deixá-las viverem de forma tranquila para que crescem cresçame descubram tudo ao seu tempo.", "texto_comentado": "()   Muito se fala sobre a chamada adultização infantil. O termo é usado para identificar situações nas quais crianças se comportam e se vestem como adultos. É um assunto sério e que precisa da atenção de toda a sociedade com o fim de se evitar esse mal. A sociedade consumista e os pais são os principais causadores desse problema, mas ao mesmo tempo está neles a solução do conflito.   O ritmo de vida moderno ditado pelo capitalismo diz para sempre comprar mais. A necessidade de produzir e principalmente vender roupas, produtos e serviços parece ter se estendido também aos seres pequenos. Não é difícil ver garotas usando maquiagens e roupas parecidas com as que suas mães usam; irem nos salões e fazerem os mesmos cortes de cabelo, como se vê, a pressão é no sentido de crescer o mais rápido possível para poder consumir. Um exemplo recente foi de uma marca de sapatos que causou polêmica com fotos de uma garota com poses sensuais.   Por outro lado, temos os pais que lotam a agenda dos filhos com vários compromissos e cursos, pois a vida moderna ensina que é preciso saber várias coisas para no futuro ter um bom emprego, ganhar bem e consumir mais produtos. Eles se esquecem que a infância é uma fase crucial de desenvolvimento, uma fase em que as descobertas devem ocorrer de forma gradual (,) já que não é justo esperar que a criança possa lidar com a autonomia e asàspressões do mundo adulto.   A questão da adultização é crítica e merece toda a atenção. Pais e sociedade, juntos, devem ser unir e se conscientizar de que é preciso deixar as crianças do lado de fora desse mundo de consumismo e ambição. É preciso deixá-las viverem de forma tranquila para que crescem cresçame descubram tudo ao seu tempo.", "cometarios": "Bom texto! Atenção apenas com uma ou outra palavra grafada de forma errada, especialmente em relação aos acentos.", "nota": "9.0", "titulo": "A Adultiza&ccedil;&atilde;o Infantil e a Sociedade", "id": "7232", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7232", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Cada vez mais temos crianças querendo ser adultos. Isto está visivelmente nítido aos olhos da população. Ultimamente tivemos estudos que apontam que a juventude é o melhor momento da vida, mas então por que temos mais adultos precoces? Mídia.* Desse modo, há uma grande quantidade de mães atualmente que engravidam na adolescência para chegar logo àadultização**. Pois, hoje o problema não é apenas a falta da infantilidade nas pessoas, é também a escassez do amadurecimento em certos indivíduos que proporcionam sérios problemas futuros.Com isso, as grandes redes de acesso em massa prejudicam o crescimento populacional. Entre elas, temos a televisão, que em novelas ou seriados assistidos por uma grande parte dos jovens, mostram apenas a vida de adultos. Pois então, se a mídia lhe dá certostatusaos “mais velhos”, os jovens não veem motivo para estar na fase de vida infantil. Talstatuspode ser notado, por exemplo, quando uma criança quer estruturar-se semelhante ao certo ídolo, seja no corte de cabelo, nas gesticulações, nas argumentações e entre outros.Com essa influência conduzida pelo conjunto dos meios de comunicação, fica irrefutável que temos certa “extinção” de jovens.Por isso, também temos certos comportamentos em algumas pessoas que merecem atenção. Uma delas é o do cantorJustinBieber, que quer mostrar ao mundo que já virou homem. Porém, em sua viagem ao Brasil, ele teve atitudes bruscas, que não expressam o mundo adulto. Isso manifesta a falta de amadurecimento de alguns cidadãos para ser, de fato, um responsável. Ações como de algumas mães precocesatestam atitudes em que a falta de consciência do que é certo está corrompida. Entretanto, é claro que tudo isso gera consequências psicológicas que deverá deverãoser tratadotratadasfuturamente, como por exemplo, a personagem principal do filme “A Órfã”, que a falta de responsabilidade acarretaram em atitudes devastadoras.Diante do exposto acima, a mídia também deve procurar mostrar o lado bom de vivem vivera juventude, com novelas em que mostre adolescente vivendo este período que é deslumbrante, para erradicar mães que engravidam cedo e jovensvandalistas vândalos. Portanto, é inquestionável saber viver cada momento de sua vida, sem pular etapas. Só assim, teremos uma sociedade mais harmoniosa e tudo que tem que acontecer que ocorra no momento certo.", "texto_comentado": "()Cada vez mais temos crianças querendo ser adultos. Isto está visivelmente nítido aos olhos da população. Ultimamente tivemos estudos que apontam que a juventude é o melhor momento da vida, mas então por que temos mais adultos precoces? Mídia.* Desse modo, há uma grande quantidade de mães atualmente que engravidam na adolescência para chegar logo àadultização**. Pois, hoje o problema não é apenas a falta da infantilidade nas pessoas, é também a escassez do amadurecimento em certos indivíduos que proporcionam sérios problemas futuros.Com isso, as grandes redes de acesso em massa prejudicam o crescimento populacional. Entre elas, temos a televisão, que em novelas ou seriados assistidos por uma grande parte dos jovens, mostram apenas a vida de adultos. Pois então, se a mídia lhe dá certostatusaos “mais velhos”, os jovens não veem motivo para estar na fase de vida infantil. Talstatuspode ser notado, por exemplo, quando uma criança quer estruturar-se semelhante ao certo ídolo, seja no corte de cabelo, nas gesticulações, nas argumentações e entre outros.Com essa influência conduzida pelo conjunto dos meios de comunicação, fica irrefutável que temos certa “extinção” de jovens.Por isso, também temos certos comportamentos em algumas pessoas que merecem atenção. Uma delas é o do cantorJustinBieber, que quer mostrar ao mundo que já virou homem. Porém, em sua viagem ao Brasil, ele teve atitudes bruscas, que não expressam o mundo adulto. Isso manifesta a falta de amadurecimento de alguns cidadãos para ser, de fato, um responsável. Ações como de algumas mães precocesatestam atitudes em que a falta de consciência do que é certo está corrompida. Entretanto, é claro que tudo isso gera consequências psicológicas que deverá deverãoser tratadotratadasfuturamente, como por exemplo, a personagem principal do filme “A Órfã”, que a falta de responsabilidade acarretaram em atitudes devastadoras.Diante do exposto acima, a mídia também deve procurar mostrar o lado bom de vivem vivera juventude, com novelas em que mostre adolescente vivendo este período que é deslumbrante, para erradicar mães que engravidam cedo e jovensvandalistas vândalos. Portanto, é inquestionável saber viver cada momento de sua vida, sem pular etapas. Só assim, teremos uma sociedade mais harmoniosa e tudo que tem que acontecer que ocorra no momento certo.", "cometarios": "* Desenvolva melhor esta hipótese antes de partir para outra problemática.", "nota": "4.5", "titulo": "A M&iacute;dia: ajudando (ou piorando) a sociedade", "id": "7258", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7258", "competencias": [{"competencia": "Adequação ao Tema", "nota": "0.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "    Num sistema capitalista onde a própria sociedade consumidora não** é o foco, os amantes de toda esta sujeira, influenciados pelo dinheiro, querem mais e mais. Eles agora querem chegar a pessoas ainda mais fáceis de se manipular, as crianças. Sempre se vê num shopping, supermercado, crianças participando cada vez mais das compras, e não querem mais bonecos não, nem “roupas de criança”. Diz o ditado, que os filhos se espelham nos pais, e isso se agrava ainda mais quando seguem à rixa riscamesmo, principalmente nas meninas, que já querem usar salto alto, batom, chapinha. No molde em sociedade, onde num natal, o mais importante é o presente, com a influência da “moda”, a infância se perdeu. Até gatos usam tablets, imaginem bebês. Crianças cada vez mais cedo descobrem o sexo, são desgastadas na internet e televisão. Quando se observa um pequeno bebezinho aprendendo a andar, chega a dar saudade e pena, por aquilo não ser aproveitado pela cegueira da sociedade. É como molhar a escova de dentes antes de escovar sem precisar, é um costume de estimação, uma lavagem celebral ao longo dos anos. As vezes quando se repensa nas graves consequências da urbanização, se percebe o quanto é bom ver o pôr do sol, sentir a água do mar, a natureza em geral e sua beleza. A felicidade agora, até mesmo das crianças está em coisas superficiais, nesta fantasia que se tornou a vida. Mas, se deve buscar algo concreto, a satisfação nas simples coisas, como a mais modesta alegria na primeira fala, no primeiro caminhar de um filho. Portanto, se deve abrir os olhos, e perceber o que está em volta, valorizar a essência da simplicidade que nada criado sem amor, com segundas intenções  irá preencher. Sair com os filhos, para lugares onde elesrealmente se divirtam, fazer um simples castelinho de areia, ir num mero jardim. Tudo com amor se torna grande e é isso que torna as crianças o futuro da nação, e até isso estão tentando desperdiçar, mas para que isso não aconteça, é necessário que elas tenham o que os pais agora não podem ter, a concreta felicidade e inocência.", "texto_comentado": "()    Num sistema capitalista onde a própria sociedade consumidora não** é o foco, os amantes de toda esta sujeira, influenciados pelo dinheiro, querem mais e mais. Eles agora querem chegar a pessoas ainda mais fáceis de se manipular, as crianças. Sempre se vê num shopping, supermercado, crianças participando cada vez mais das compras, e não querem mais bonecos não, nem “roupas de criança”. Diz o ditado, que os filhos se espelham nos pais, e isso se agrava ainda mais quando seguem à rixa riscamesmo, principalmente nas meninas, que já querem usar salto alto, batom, chapinha. No molde em sociedade, onde num natal, o mais importante é o presente, com a influência da “moda”, a infância se perdeu. Até gatos usam tablets, imaginem bebês. Crianças cada vez mais cedo descobrem o sexo, são desgastadas na internet e televisão. Quando se observa um pequeno bebezinho aprendendo a andar, chega a dar saudade e pena, por aquilo não ser aproveitado pela cegueira da sociedade. É como molhar a escova de dentes antes de escovar sem precisar, é um costume de estimação, uma lavagem celebral ao longo dos anos. As vezes quando se repensa nas graves consequências da urbanização, se percebe o quanto é bom ver o pôr do sol, sentir a água do mar, a natureza em geral e sua beleza. A felicidade agora, até mesmo das crianças está em coisas superficiais, nesta fantasia que se tornou a vida. Mas, se deve buscar algo concreto, a satisfação nas simples coisas, como a mais modesta alegria na primeira fala, no primeiro caminhar de um filho. Portanto, se deve abrir os olhos, e perceber o que está em volta, valorizar a essência da simplicidade que nada criado sem amor, com segundas intenções (,) irá preencher. Sair com os filhos, para lugares onde elesrealmente se divirtam, fazer um simples castelinho de areia, ir num mero jardim. Tudo com amor se torna grande e é isso que torna as crianças o futuro da nação, e até isso estão tentando desperdiçar, mas para que isso não aconteça, é necessário que elas tenham o que os pais agora não podem ter, a concreta felicidade e inocência.", "cometarios": "* não se usa ponto final em título", "nota": "6.5", "titulo": "A concreta felicidade e inoc&ecirc;ncia.*", "id": "7256", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7256", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "  Muito se tem discutido,atualmente, acerca da adultilização infantil,visto que eé de extrema relevância para a vida em sociedade.Verifica-se que há aspectos que devem ser levados em consideração tais como: modo de se vestir e as músicas que se escuta. Inicialmente, pode-se afirmar que* as crianças de hoje em dia estão querendo se vestir como os adultos deixando de usar roupas com qualquer desenhos infantis e procurando  iguais  de seus pais como sapato alto,shorts curto e roupas mais extravagantes  deixando de lado o jeito criança de ser.Ora,alguns especialistas no assunto relatam que as crianças de antigamente tinha o pensamento totalmente oposto aàs de hoje onde essas sempre valorizaramvalorizavam roupas com desenhos animados e andavam vestidas igual crianças. Outro aspecto que podemos levar em consideração esão as músicas que as crianças cantam e escutam  que não são mais músicas infantis e sim canções e danças obsenas que já fazem parte do seu cotidiano.Segundo,alguns jornais e revistas** as crianças ahá um tempo atrás só queriam saber de escutar Xuxa,Mara maravilha e Angélica deixando de lado as músicas que não pertenciam aàsua idade  que até mesmo eram proibidoproibidaspelos seu a pais. Diante do que foi exposto acima eé de extrema importância repensar sobre a adultilização infantil, pois as crianças de hoje deveriam se colocar no seu lugar e não atingir uma posição que não te pertence  as pertencedentro da nossa sociedade.", "texto_comentado": "()  Muito se tem discutido,atualmente, acerca da adultilização infantil,visto que eé de extrema relevância para a vida em sociedade.Verifica-se que há aspectos que devem ser levados em consideração tais como: modo de se vestir e as músicas que se escuta. Inicialmente, pode-se afirmar que* as crianças de hoje em dia estão querendo se vestir como os adultos deixando de usar roupas com qualquer desenhos infantis e procurando (peças) iguais (às) de seus pais como sapato alto,shorts curto e roupas mais extravagantes (,) deixando de lado o jeito criança de ser.Ora,alguns especialistas no assunto relatam que as crianças de antigamente tinha o pensamento totalmente oposto aàs de hoje(,) onde essas sempre valorizaramvalorizavam roupas com desenhos animados e andavam vestidas igual crianças. Outro aspecto que podemos levar em consideração esão as músicas que as crianças cantam e escutam (,) que não são mais músicas infantis e sim canções e danças obsenas que já fazem parte do seu cotidiano.Segundo,alguns jornais e revistas** as crianças ahá um tempo atrás só queriam saber de escutar Xuxa,Mara maravilha e Angélica deixando de lado as músicas que não pertenciam aàsua idade (e) que até mesmo eram proibidoproibidaspelos seu a pais. Diante do que foi exposto acima eé de extrema importância repensar sobre a adultilização infantil, pois as crianças de hoje deveriam se colocar no seu lugar e não atingir uma posição que não te pertence  as pertencedentro da nossa sociedade.", "cometarios": "* Seja mais objetivo! Observe que a retirada desse trecho não afeta a ideia que quer ser transmitida, o que demonstra que o trecho é desnecessário, tornando o texto prolixo.", "nota": "4.5", "titulo": "A inf&acirc;ncia constrangida", "id": "7215", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7215", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " Antes elas viviam no mundo da fantasia, dos contos de fadas dos super-heróis que salvavam as mocinhas,; suas brincadeiras eram pega-pega, esconde-esconde, não existiam celular, internet, nem muitas tecnologias, o único objetivo era brincar e se divertir sem  preocupar, queriam o carinho da mãe  a proteção do pai,hoje as crianças são pequenos adultos sem nem saber por onde começar. Elas estão perdendo a inocência da coisas, as descobertas da infância, os prazeres de brincar de bola e andar de balanço, algo mágico que só a infância pode proporcionar e assumindo  para assumirpapeis  papéiscada vez mais parecidos com os de um adulto. AÀ família  sendo a base de umadaeducação, valores e princípios  cabe as responsabilidade de orienta-los quanto aàimportância de vivermos cada coisa a seu tempo, e as consequências que pode acarretar assumir o papel de uma vida adulta na infância.APsicopedagoga e especialista em educação Cristina Silveira, afirma  tal fato pode causar transtornos ansiososde ansiedadee pânico que podem culminar em depressão, ou então repercutir na adolescência, comportamentos agressivos e antissociais, a criança não amadureceu suficiente para lidar com essas situações. As crianças de hoje são os adultos de amanhã e o futuro da humanidade depende delas. precisamos cultivar algo melhor, para que cresçam adultos conscientes do seu papel na sociedade, e para que possam transmitir a seus filhos: sonhos, brincadeiras, emoção, responsabilidade e deveres, ou seja um exemplo a ser seguido pelos pais de um adulto melhor.", "texto_comentado": "() Antes elas viviam no mundo da fantasia, dos contos de fadas dos super-heróis que salvavam as mocinhas,; suas brincadeiras eram pega-pega, esconde-esconde, não existiam celular, internet, nem muitas tecnologias, o único objetivo era brincar e se divertir sem (se) preocupar, queriam o carinho da mãe (e) a proteção do pai,hoje as crianças são pequenos adultos sem nem saber por onde começar. Elas estão perdendo a inocência da coisas, as descobertas da infância, os prazeres de brincar de bola e andar de balanço, algo mágico que só a infância pode proporcionar (,)e assumindo  para assumirpapeis  papéiscada vez mais parecidos com os de um adulto. AÀ família (,) sendo a base de umadaeducação, valores e princípios (,) cabe as responsabilidade de orienta-los quanto aàimportância de vivermos cada coisa a seu tempo, e as consequências que pode acarretar assumir o papel de uma vida adulta na infância.APsicopedagoga e especialista em educação Cristina Silveira, afirma (que) tal fato pode causar transtornos ansiososde ansiedadee pânico que podem culminar em depressão, ou então repercutir na adolescência, (com)comportamentos agressivos e antissociais, (pois)a criança não amadureceu suficiente para lidar com essas situações. As crianças de hoje são os adultos de amanhã e o futuro da humanidade depende delas. precisamos cultivar algo melhor, para que cresçam adultos conscientes do seu papel na sociedade, e para que possam transmitir a seus filhos: sonhos, brincadeiras, emoção, responsabilidade e deveres, ou seja (,)um exemplo a ser seguido pelos pais de um adulto melhor.", "cometarios": "O texto estaria bom se suas ideias estivessem estruturadas de forma correta. Há muitos erros de concordância, especialmente em relação à plural e singular e emalguns trechos é perceptível que alguns termos foram omitidos, o que deixou o texto truncado e, por vezes, sem sentido.", "nota": "7.0", "titulo": "A mudan&ccedil;a dos pequenos adultos", "id": "7228", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7228", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "É Cada vez mais comum, vermos crianças deixando de ser crianças,as brincadeiras que antes eram vistas na ruas, estão ficando cada vez mais de lado, *antigamente era normal ver crianças nas ruas correndo atrás de bolas, brincando de esconde esconde,entre outras brincadeiras, mas hoje infelizmente é algo raro de ser ver, quase que impossível, as crianças deixaram de ser crianças para viverem o mundo dos adultos.Essa mudança de geração ocorreu de forma repentina, quando nos demos conta, as meninas já haviam trocado as bonecas pormaquiagens,e os meninosos carrinhos por aparelhos eletrônicos.Mas o que elasnão sabem é que a infância é a melhor parte da vida, pois não precisamter preocupações com casa, trabalho efilhos.O que muito mepreocupa **é o fato de a maioria dos pais incentivarem a adultização, pois acham seu filho inteligentedemais praficar brincando, mas crianças inteligentes também brincam  inclusive a brincaeirafaz parte também do desenvolvimento da criança.Acredito**que tudo tem sua época, e na vida devemos aproveitar casa fase, pois são inesquecíveis.Acreditar nas histórias em quadrinhos, emsuper heróis, viver um mundo de fantasia, onde a nossa imaginação pode virar realidade, basta acreditarmos..Hoje em dia as crianças acham que para ser felizestem  que ter e utilizaremprodutos caros, paraestarem no padrão da sociedade.Mas elas não sabem que as brincadeiras mais simples, são as mais significantes, que uma simplesbolinha de gude, proporcionou a alegria de milhares de crianças.Vamos trazer nossas verdadeiras crianças de volta**, ensinar para elas que ser criança é muito bom.", "texto_comentado": "()É Cada vez mais comum, vermos crianças deixando de ser crianças,as brincadeiras que antes eram vistas na ruas, estão ficando cada vez mais de lado, (.)*antigamente era normal ver crianças nas ruas correndo atrás de bolas, brincando de esconde esconde,entre outras brincadeiras, mas hoje infelizmente é algo raro de ser ver, quase que impossível, as crianças deixaram de ser crianças para viverem o mundo dos adultos.Essa mudança de geração ocorreu de forma repentina, quando nos demos conta, as meninas já haviam trocado as bonecas pormaquiagens,e os meninosos carrinhos por aparelhos eletrônicos.Mas o que elasnão sabem é que a infância é a melhor parte da vida, pois não precisamter preocupações com casa, trabalho efilhos.O que muito mepreocupa **é o fato de a maioria dos pais incentivarem a adultização, pois acham seu filho inteligentedemais praficar brincando, mas crianças inteligentes também brincam (,) inclusive a brincaeira(brincadeira)faz parte também do desenvolvimento da criança.Acredito**que tudo tem sua época, e na vida devemos aproveitar casa fase, pois são inesquecíveis.Acreditar nas histórias em quadrinhos, emsuper heróis, viver um mundo de fantasia, onde a nossa imaginação pode virar realidade, basta acreditarmos..Hoje em dia as crianças acham que para ser felizestem (têm) que ter e utilizaremprodutos caros, paraestarem no padrão da sociedade.Mas elas não sabem que as brincadeiras mais simples, são as mais significantes, que uma simplesbolinha de gude, proporcionou a alegria de milhares de crianças.Vamos trazer nossas verdadeiras crianças de volta**, ensinar para elas que ser criança é muito bom.", "cometarios": "* Use o ponto final sempre que terminar uma ideia. Isso torna a argumentação mais clara e objetiva, além de tornar a leitura mais agradável.", "nota": "6.5", "titulo": "A verdadeira inf&acirc;ncia", "id": "7270", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7270", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "0.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " A adultização infantil é uma triste realidade que resulta em um aumento do número de crianças estressadas e desinteressadas por idéias criativas elúdicas e ao mesmo tempo sem grande prazer peloconvívio familiar. As crianças de hoje estão perdendo as principais características da infância: a alegria e espontaneidade. Os motivos que levam as crianças  pularem ou acelerarem a passagem por essa etapa da vida, mesmo que elas nem  dêem conta disso,são multifatoriais.A pressão social pelo consumismo que educa de forma incorreta o valor do ter sobrepondo ao ser, associado com a força da mídia que prega o consumo infantil de forma exagerada nos meios de comuniação , são os principais fatores dessa difícil reversão da perda da infância.* A criatividade foi deixada de lado já que as brincadeiras de rua se tornaram inseguras pela violência das cidades.A busca pelo novo foi extirpada pela mecanização dos brinquedos que fazem tudo sozinhos; o computador e a televisão pensam para as criançasque estão cada vez maissubmissas as  idéias propostas.A ausência de tempo dos pais para ficarem com os filhos devido a  alta carga de trabalho e a agenda lotada das própriascrianças também são fatores que contribuem para a adultização infantil.** A possibilidade de resgate da infância consiste no apoio de toda a família e a sociedade. A utilização do tempo livre, seja para convivência familiar entre jogos, brincadeiras, diálogo é uma forma eficaz para o retorno do \"ser criança\". A imposição de regras dospaisaos filhos, comhorários pré-estabelecidos para assistirem a programas devidamente classificados para idade, e firmeza na hora da negação a uma criança também é um fator que contribui  para o devido papel da criança na sociedade.***", "texto_comentado": "() A adultização infantil é uma triste realidade que resulta em um aumento do número de crianças estressadas e desinteressadas por idéias criativas elúdicas e ao mesmo tempo sem grande prazer peloconvívio familiar. As crianças de hoje estão perdendo as principais características da infância: a alegria e espontaneidade. Os motivos que levam as crianças (a) pularem ou acelerarem a passagem por essa etapa da vida, mesmo que elas nem (se) dêem conta disso,são multifatoriais.A pressão social pelo consumismo que educa de forma incorreta o valor do ter sobrepondo ao ser, associado com a força da mídia que prega o consumo infantil de forma exagerada nos meios de comuniação (comunicação), são os principais fatores dessa difícil reversão da perda da infância.* A criatividade foi deixada de lado já que as brincadeiras de rua se tornaram inseguras pela violência das cidades.A busca pelo novo foi extirpada pela mecanização dos brinquedos que fazem tudo sozinhos; o computador e a televisão pensam para as criançasque estão cada vez maissubmissas as (às) idéias propostas.A ausência de tempo dos pais para ficarem com os filhos devido a (à) alta carga de trabalho e a agenda lotada das própriascrianças também são fatores que contribuem para a adultização infantil.** A possibilidade de resgate da infância consiste no apoio de toda a família e a sociedade. A utilização do tempo livre, seja para convivência familiar entre jogos, brincadeiras, diálogo é uma forma eficaz para o retorno do \"ser criança\". A imposição de regras dospaisaos filhos, comhorários pré-estabelecidos para assistirem a programas devidamente classificados para idade, e firmeza na hora da negação a uma criança também é um (são)fator(es) que contribui (contribuem) para o devido papel da criança na sociedade.***", "cometarios": "*Atenção na hora da escrita! Você omitiu alguns conectores e isso pode trazer falta de clareza das ideias. Atenção também para a grafia correta das palavras!", "nota": "8.5", "titulo": "A simples proposta para o resgate da inf&acirc;ncia.", "id": "7274", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7274", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " O processo de adultização infantil tem se tornado,notadamente nos últimos anos,cada vez mais comum,atingindodiversos países e classes sociais.As crianças,seja por meio de roupas,calçados,músicas ou do comportamento  demonstram nitidamente o anseio em alcançar o mais rápido possível a fase adulta. Essa busca frenética tem provocado intensas mudanças,sobretudo na forma como a infância passou a ser encarada.Os pais,maiores influenciadores desse novo comportamento,muitas vezes vêem no filho uma forma de realização pessoal ,atribuindo a ele atividades e responsabilidades incoerentes coma sua idade.É fato que sempre existiu um certo fascínio das crianças pelo mundo adulto,no entanto o que observa-se atualmente é que virar adulto tornou-se o maior objetivode muitas delas.As brincadeiras,a ingenuidadeeas fantasiaspróprias da fase infantil e essenciais no desenvolvimento humano tem sido colocadas em segundo plano em detrimento de uma rotina cheia de compromissos: escola,cursos complementares,salão de beleza,academia,entre outros.Nesse cenário,doenças,preocupaçõese problemas típicos de pessoas mais velhas temtêmacometido e se tornado algo corriqueiro na vida de inúmeras crianças.Exemplo claro é o crescente número delascom sintomas de depressão e estresse.O desenvolvimento capitalista e o consequente consumo exacerbado de bens materiais afeta direta e negativamente as diversas faixas etárias,constituindo no caso das crianças uma problemática ainda mais grave,uma vez que o seu senso crítico e a sua capacidade de discernimento ainda não estão plenamente desenvolvidos. Diferentemente do que muitos insistem em afirmar, as crianças de hoje não são mais inteligentes ou mais desenvolvidas ,na realidade,o que as diferenciam das crianças de outras épocas é,sem dúvidas,o acesso às informações e tecnologias.Desse modo,cabe aos responsáveis por elas impor limites e ensinar a melhor forma de conviver com as mudanças que a sociedade está passando. Fornecendo condições para um desenvolvimento saudável,sem “pular” etapas.Afinal,cada fase da vida é importante e não há vantagens em acelerar um processo que acabará ocorrendo de qualquer forma.", "texto_comentado": "() O processo de adultização infantil tem se tornado,notadamente nos últimos anos,cada vez mais comum,atingindodiversos países e classes sociais.As crianças,seja por meio de roupas,calçados,músicas ou do comportamento (,) demonstram nitidamente o anseio em alcançar o mais rápido possível a fase adulta. Essa busca frenética tem provocado intensas mudanças,sobretudo na forma como a infância passou a ser encarada.Os pais,maiores influenciadores desse novo comportamento,muitas vezes vêem no filho uma forma de realização pessoal ,atribuindo a ele atividades e responsabilidades incoerentes coma sua idade.É fato que sempre existiu um certo fascínio das crianças pelo mundo adulto,no entanto o que observa-se atualmente é que virar adulto tornou-se o maior objetivode muitas delas.As brincadeiras,a ingenuidadeeas fantasiaspróprias da fase infantil e essenciais no desenvolvimento humano tem sido colocadas em segundo plano em detrimento de uma rotina cheia de compromissos: escola,cursos complementares,salão de beleza,academia,entre outros.Nesse cenário,doenças,preocupaçõese problemas típicos de pessoas mais velhas temtêmacometido e se tornado algo corriqueiro na vida de inúmeras crianças.Exemplo claro é o crescente número delascom sintomas de depressão e estresse.O desenvolvimento capitalista e o consequente consumo exacerbado de bens materiais afeta direta e negativamente as diversas faixas etárias,constituindo no caso das crianças uma problemática ainda mais grave,uma vez que o seu senso crítico e a sua capacidade de discernimento ainda não estão plenamente desenvolvidos. Diferentemente do que muitos insistem em afirmar, as crianças de hoje não são mais inteligentes ou mais desenvolvidas ,na realidade,o que as diferenciam das crianças de outras épocas é,sem dúvidas,o acesso às informações e tecnologias.Desse modo,cabe aos responsáveis por elas impor limites e ensinar a melhor forma de conviver com as mudanças que a sociedade está passando. Fornecendo condições para um desenvolvimento saudável,sem “pular” etapas.Afinal,cada fase da vida é importante e não há vantagens em acelerar um processo que acabará ocorrendo de qualquer forma.", "cometarios": "Argumentação excelente! Clareza de ideias, persuasão, bom domínio da linguagem padrão! Parabéns!!", "nota": "9.5", "titulo": "A nova inf&acirc;ncia", "id": "7235", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7235", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "As crianças das novas gerações já não sentem mais interesse por brinquedos como bonecas e carrinhos, e as brincadeiras que fizeram grande parte das nossas infâncias como esconde-esconde e pega-pega não despertam nenhum interesse nas crianças atuais. A verdade é que a fase infância continua com mesmo nome, mas com características totalmente adversas do que nos remete infância.Em datas comemorativas como dia das crianças, natal e aniverssários, os presentes desejados pelos pequenos já estão em mentes, são eles: os últimos lançamentos de celulares e tablets, video games de última geração e roupas e calçados iguais aos de adultos. A infância dessas crianças estãoestá em contantes mudanças e cada vez menos infantil.O cenário das crianças, hoje é um cenário que quase de um adulto, pois as crianças assistem programas de adultos, ficam horas “ocupados ocupadas” na internet, falam como adultos, escultam músicas com palavras obscenas, vestem – se como adultos e muitos  muitasse comportam como se fossem adultos. As crianças estão se “adultizando” e a sociedade não têm  temlevantado muitos esforços para combater essa realidade.Ficamos horrorizados com os casos de pedofilia no Brasil, contudo, a sociedade de maneira camuflada acaba contribuindo para esses terríveis casos. Mas como ? De que forma ? Permitindo que as crianças se “adultizem” ficando horas e horas na internet, dançando danças sensuais, permitindo que meninas usem roupas e objetos que estimulam a sexualidade, permitindos que as crianças vivem uma vida,para a no qual, não tem  têmmaturidade suficiente e nem maliciosidade  malíciapara perceber más intenções.Crianças são sempre ingênuas e inocentes, estejam elas mascaradas de adultos ou não. Deve partir da sociedade a iniciativa de mostrar os cenários em que os pequenos devem atuar, não podemos de forma alguma aceitar que nossas crianças pulem as etapas e vivam coisas,cujo,para as quaisainda não tenham maturidade e nem preparo psíquico para vive – las.", "texto_comentado": "()As crianças das novas gerações já não sentem mais interesse por brinquedos como bonecas e carrinhos, e as brincadeiras que fizeram grande parte das nossas infâncias como esconde-esconde e pega-pega não despertam nenhum interesse nas crianças atuais. A verdade é que a fase infância continua com mesmo nome, mas com características totalmente adversas do que nos remete infância.Em datas comemorativas como dia das crianças, natal e aniverssários, os presentes desejados pelos pequenos já estão em mentes, são eles: os últimos lançamentos de celulares e tablets, video games de última geração e roupas e calçados iguais aos de adultos. A infância dessas crianças estãoestá em contantes mudanças e cada vez menos infantil.O cenário das crianças, hoje é um cenário que quase de um adulto, pois as crianças assistem programas de adultos, ficam horas “ocupados ocupadas” na internet, falam como adultos, escultam músicas com palavras obscenas, vestem – se como adultos e muitos  muitasse comportam como se fossem adultos. As crianças estão se “adultizando” e a sociedade não têm  temlevantado muitos esforços para combater essa realidade.Ficamos horrorizados com os casos de pedofilia no Brasil, contudo, a sociedade de maneira camuflada acaba contribuindo para esses terríveis casos. Mas como ? De que forma ? Permitindo que as crianças se “adultizem” ficando horas e horas na internet, dançando danças sensuais, permitindo que meninas usem roupas e objetos que estimulam a sexualidade, permitindos que as crianças vivem uma vida,para a no qual, não tem  têmmaturidade suficiente e nem maliciosidade  malíciapara perceber más intenções.Crianças são sempre ingênuas e inocentes, estejam elas mascaradas de adultos ou não. Deve partir da sociedade a iniciativa de mostrar os cenários em que os pequenos devem atuar, não podemos de forma alguma aceitar que nossas crianças pulem as etapas e vivam coisas,cujo,para as quaisainda não tenham maturidade e nem preparo psíquico para vive – las.", "cometarios": "* não se usa ponto final em título.", "nota": "5.5", "titulo": "A realidade que n&atilde;o queremos, mas permitimos.*", "id": "7222", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7222", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Comumente se discute sobre a problemática da adultização infantil, um processo que estáligada ligadoaàRevolução Industrial, ou seja, um interesse econômico que impulsionou a produção ao consumo. Nessa perspectiva, é pertinente argumentar sobre o conservadorismo religioso exacerbado que agravou o problema.**Quando as máquinas dominaram a economia no século XX, era necessária a venda desses produtos, as multinacionais e empresas começaram pelos adultos só que a busca pelo capital fez com que eles buscassem novos consumidores, objetivando agora as crianças, aí que entra amídia como um dos males da adultização infantil, que usou no século XX e na contemporaneidade o marketing a qualquer custo para impulsionar a venda. É lícito afirmar que às as crianças desde que nascem e crescem, já possuí possuem uma formação psicossocial pela tevê e isso afeta ainda mais este processo, colocando nelas o desejo do consumo de roupas de adultos, jóias e a vontade de ser tornar adultos o quanto antes.Ao se debruçar sobre a temática do conservadorismo religioso, é lícito afirmar que os pais usam o ensinamento da bíblia em tempo errado para a educação, sobretudo é necessário analisar a adoção dos pais ao castigo e o uso de agressões físicas como meio de solução diante do problema da adultização, ou seja, mostra a ineficiência dos pais e a falta de conhecimento para enfrentar tal problema.Logo, a problemática em análise será atenuada com a adaptação dos pais ao século XXI, ou seja, buscarem ajuda de pessoas qualificadas e com formação sobre esse processo, como psicopedagogos e psicólogos. Em suma, é preciso palestras nas escolas para a conscientização, uma vez que o discernimento é a resolução e só assim crianças poderempoderão ser crianças.", "texto_comentado": "()Comumente se discute sobre a problemática da adultização infantil, um processo que estáligada ligadoaàRevolução Industrial, ou seja, um interesse econômico que impulsionou a produção ao consumo. Nessa perspectiva, é pertinente argumentar sobre o conservadorismo religioso exacerbado que agravou o problema.**Quando as máquinas dominaram a economia no século XX, era necessária a venda desses produtos, as multinacionais e empresas começaram pelos adultos só que a busca pelo capital fez com que eles buscassem novos consumidores, objetivando agora as crianças, aí que entra amídia como um dos males da adultização infantil, que usou no século XX e na contemporaneidade o marketing a qualquer custo para impulsionar a venda. É lícito afirmar que às as crianças desde que nascem e crescem, já possuí possuem uma formação psicossocial pela tevê e isso afeta ainda mais este processo, colocando nelas o desejo do consumo de roupas de adultos, jóias e a vontade de ser tornar adultos o quanto antes.Ao se debruçar sobre a temática do conservadorismo religioso, é lícito afirmar que os pais usam o ensinamento da bíblia em tempo errado para a educação, sobretudo é necessário analisar a adoção dos pais ao castigo e o uso de agressões físicas como meio de solução diante do problema da adultização, ou seja, mostra a ineficiência dos pais e a falta de conhecimento para enfrentar tal problema.Logo, a problemática em análise será atenuada com a adaptação dos pais ao século XXI, ou seja, buscarem ajuda de pessoas qualificadas e com formação sobre esse processo, como psicopedagogos e psicólogos. Em suma, é preciso palestras nas escolas para a conscientização, uma vez que o discernimento é a resolução e só assim crianças poderempoderão ser crianças.", "cometarios": "* é a solução, não resolução.", "nota": "6.0", "titulo": "Adapta&ccedil;&atilde;o e discernimento &eacute; a resolu&ccedil;&atilde;o*", "id": "7249", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7249", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " Nos dias atuais, as crianças estão se comportando como adultos. Isso se deve á  àmanipulação da sociedade. Outros fatores bastantes prejudicativosprejudiciais são: A a mídia, em geral, que por sua vez induzem a influência de manipulação e na construção para essa adultilização. Videogames e filmes que são a diversão da criançada,e os filmes repletos de violência. As crianças não temtêmconsciência dessa opressão, vestir uma crinça como um adulto é, simplesmente, jogá-la fora do seu âmbito de criança. Na maioria das vezes os próprios pais são responsáveis por este problema, por não incentivar a criança no mundo infantil. O consumismo infantil é outra consequência desse problema, pois os pais  no intuito de obedecer tudo o que o filho pedir pede, acabam fazendo o desejo dos filhos na compra de videogames, celular, filmes e etc.  Por tudo isso, os pais devem estar sempre presentes no crescimento das suas crianças, pois os pais eles que são responsáveis por esta vida que um dia vai crescer, e o aprendizado de acordo com o que sua família o ensinou. E em relação ao consumismo infantil, não só aé responsabilidade dos pais, mas também da escola, poder ensinar aquela criança a consumir com consciência e responsabilidades.", "texto_comentado": "() Nos dias atuais, as crianças estão se comportando como adultos. Isso se deve á  àmanipulação da sociedade. Outros fatores bastantes prejudicativosprejudiciais são: A a mídia, em geral, que por sua vez induzem a influência de manipulação e na construção para essa adultilização. Videogames e filmes que são a diversão da criançada,e os filmes repletos de violência. As crianças não temtêmconsciência dessa opressão, vestir uma crinça como um adulto é, simplesmente, jogá-la fora do seu âmbito de criança. Na maioria das vezes os próprios pais são responsáveis por este problema, por não incentivar a criança no mundo infantil. O consumismo infantil é outra consequência desse problema, pois os pais (,) no intuito de obedecer tudo o que o filho pedir pede, acabam fazendo o desejo dos filhos na compra de videogames, celular, filmes e etc.  Por tudo isso, os pais devem estar sempre presentes no crescimento das suas crianças, pois os pais eles que são responsáveis por esta vida que um dia vai crescer, e o aprendizado de acordo com o que sua família o ensinou. E em relação ao consumismo infantil, não só aé responsabilidade dos pais, mas também da escola, poder ensinar aquela criança a consumir com consciência e responsabilidades.", "cometarios": "O texto aborda o tema proposto de forma superficial. Os argumentos usados foram pouco desenvolvidos, o que prejudicou a discussão sobre o tema e a persuasão típica de um texto dissertativo.", "nota": "5.5", "titulo": "Adultiliza&ccedil;&atilde;o Infantil", "id": "7211", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7211", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "0.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Durante a Idade Média a criança era vista como um adulto em miniatura, isso significava que esta tinha de se vestir ese portar como uma pessoa já amadurecida. Nas sociedades modernas, a expansão da pediatria e da pedagogiafizeram com que a infância, passasse a ser vista como uma fase importantíssima para a educação e desenvolvimento do ser humano. Na contemporaneidade estes quadros se revertem, e a criança volta a ser vista como um adulto em miniatura. É preciso mudar as regras desse jogo, pois esta realidade atrapalha o amadurecimento das pessoas e contribui para a formação de adultos instáveis.Considerando que suas faculdades psiquicas são de outra maturidade, as crianças sentem desejos diferentes dos adultos, e quando incompreendidas em seu universo particular simulam comportamentos adultos, numa tentativa de chamar-lhes a atenção e ao mesmo tempo inserir-se em seu grupo social. Essa realidade gera grandes problemas, pois as crianças ainda não têm condições físicas e psicológicas para enfrentar as complexas relações do mundo adulto.O filósofo** alemão Sigmund Freud já dizia que acontecimentos ocorridos na infância, podem causar distúrbios para o resto da vida. De fato, muitas pessoas que hoje sofrem com traumas psicológicos têm as raízes de seus problemas na infância, onde geralmente tiveram impactos que sua pouca idade não foi capaz de superar.Portanto, adultizar comportamentos infantis é o mesmo que ignorar a relevância dos mesmos para a vida de uma pessoa violando as suas fases de desenvolvimento. É preciso que esta realidade seja modificada através de ações em prol de maior planejamento familiar em busca da desmascarar as sociedades precoces.***", "texto_comentado": "()Durante a Idade Média a criança era vista como um adulto em miniatura, isso significava que esta tinha de se vestir ese portar como uma pessoa já amadurecida. Nas sociedades modernas, a expansão da pediatria e da pedagogiafizeram com que a infância, passasse a ser vista como uma fase importantíssima para a educação e desenvolvimento do ser humano. Na contemporaneidade estes quadros se revertem, e a criança volta a ser vista como um adulto em miniatura. É preciso mudar as regras desse jogo, pois esta realidade atrapalha o amadurecimento das pessoas e contribui para a formação de adultos instáveis.Considerando que suas faculdades psiquicas são de outra maturidade, as crianças sentem desejos diferentes dos adultos, e quando incompreendidas em seu universo particular simulam comportamentos adultos, numa tentativa de chamar-lhes a atenção e ao mesmo tempo inserir-se em seu grupo social. Essa realidade gera grandes problemas, pois as crianças ainda não têm condições físicas e psicológicas para enfrentar as complexas relações do mundo adulto.O filósofo** alemão Sigmund Freud já dizia que acontecimentos ocorridos na infância, podem causar distúrbios para o resto da vida. De fato, muitas pessoas que hoje sofrem com traumas psicológicos têm as raízes de seus problemas na infância, onde geralmente tiveram impactos que sua pouca idade não foi capaz de superar.Portanto, adultizar comportamentos infantis é o mesmo que ignorar a relevância dos mesmos para a vida de uma pessoa violando as suas fases de desenvolvimento. É preciso que esta realidade seja modificada através de ações em prol de maior planejamento familiar em busca da desmascarar as sociedades precoces.***", "cometarios": "* Não seria a volta do adulto em miniatura?", "nota": "6.5", "titulo": "A volta da crian&ccedil;a em miniatura precisa de um fim*", "id": "7267", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7267", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Em todos os lugares, as crianças de hoje estão sujeitas a uma pressão imposta pela própria sociedade, famílias e pela mídia para que sejam modelo e exemplo de civilização, responsabilidade e imunes aos erros que as gerações adultas atuais levaram certo tempo para assimilar e aprender. O processo que é chamado de adultização não é bem visto e, se não combatido poderá prejudicar a formação dos futuros adultos.Os pais e a própria sociedade não se dão conta da pressão que existe para que seus filhos cresçam mais rápido, a maioria até age como catalisador deste sentimento que abarca os pequenos. Hoje em dia, roupas e sapatos cada vez mais adultos e desconfortáveis, que inclusive agridem a saúde fazem parte do cotidiano, exemplificando. Até mesmo a forma de se expressar com palavras e comportamento, muitas vezes são estimulados visando a adultização. Cedo já temos um adulto, entretanto frente a face de segurança aparente, existe um pequeno que não está pronto, mas nem ele sabe disso. Os pais e a sociedade em si, fortifica este esta que já é uma tendência das crianças: de pular etapas. Desse modo noções de responsabilidade, de ética, de moral podem não serem bem adquiridas. Em todos os lugares se constrói uma nova releitura do que chamamos de infância, muitas vezes, marcadas pela influência midiática. A mídia, neste contexto está manipulando fortemente estas gerações, como por exemplo, na programação destinada às crianças, onde as meninas se deparam com personagens femininas adultas, com claras referências da busca incessante pela beleza inatingível atual e os meninos com desenhos onde a violência impera nas mais diversas formas de luta do “bem contra o mal”. Entretanto como sabemos, a exposição e influência são muito maiores e esta presente nas inovações do vestuário, nas músicas maliciosas que já fazem parte do repertório infantil e até mesmo nos brinquedos.Hoje em dia, cada vez mais cedo as crianças passam a repudiar o mundo infantil para tentar a todo o custo parecer mais adultos. O ser criança se perdeu e seu valor foi banalizado. Já não é mais essencial estar confortável para brincar, ter um tempo para usar a criatividade, inventar histórias não criveis e a partir de uma série de pequenas coisas que compõem a infância ir construindo a sua identidade adulta. Esta fase da vida é de extrema importância e será muito lembrada, por isso é necessário que haja equilíbrio para haver uma vida saudável. Encorajar as crianças a serem absolutamente adultas desde cedo é uma forma de privá-las de crescer de uma forma mais simples, amadurecendo a seu tempo e tornando-se um ser cuja humanidade será estimada.", "texto_comentado": "()Em todos os lugares, as crianças de hoje estão sujeitas a uma pressão imposta pela própria sociedade, famílias e pela mídia para que sejam modelo e exemplo de civilização, responsabilidade e imunes aos erros que as gerações adultas atuais levaram certo tempo para assimilar e aprender. O processo que é chamado de adultização não é bem visto e, se não combatido poderá prejudicar a formação dos futuros adultos.Os pais e a própria sociedade não se dão conta da pressão que existe para que seus filhos cresçam mais rápido, a maioria até age como catalisador deste sentimento que abarca os pequenos. Hoje em dia, roupas e sapatos cada vez mais adultos e desconfortáveis, que inclusive agridem a saúde fazem parte do cotidiano, exemplificando. Até mesmo a forma de se expressar com palavras e comportamento, muitas vezes são estimulados visando a adultização. Cedo já temos um adulto, entretanto frente a face de segurança aparente, existe um pequeno que não está pronto, mas nem ele sabe disso. Os pais e a sociedade em si, fortifica este esta que já é uma tendência das crianças: de pular etapas. Desse modo noções de responsabilidade, de ética, de moral podem não serem bem adquiridas. Em todos os lugares se constrói uma nova releitura do que chamamos de infância, muitas vezes, marcadas pela influência midiática. A mídia, neste contexto está manipulando fortemente estas gerações, como por exemplo, na programação destinada às crianças, onde as meninas se deparam com personagens femininas adultas, com claras referências da busca incessante pela beleza inatingível atual e os meninos com desenhos onde a violência impera nas mais diversas formas de luta do “bem contra o mal”. Entretanto como sabemos, a exposição e influência são muito maiores e esta presente nas inovações do vestuário, nas músicas maliciosas que já fazem parte do repertório infantil e até mesmo nos brinquedos.Hoje em dia, cada vez mais cedo as crianças passam a repudiar o mundo infantil para tentar a todo o custo parecer mais adultos. O ser criança se perdeu e seu valor foi banalizado. Já não é mais essencial estar confortável para brincar, ter um tempo para usar a criatividade, inventar histórias não criveis e a partir de uma série de pequenas coisas que compõem a infância ir construindo a sua identidade adulta. Esta fase da vida é de extrema importância e será muito lembrada, por isso é necessário que haja equilíbrio para haver uma vida saudável. Encorajar as crianças a serem absolutamente adultas desde cedo é uma forma de privá-las de crescer de uma forma mais simples, amadurecendo a seu tempo e tornando-se um ser cuja humanidade será estimada.", "cometarios": "Seu texto problematiza a questão, mas não traz possíveis soluções para o problema, o que é esperado em um texto dissertativo.", "nota": "8.0", "titulo": "Adultiza&ccedil;&atilde;o: desnecess&aacute;ria e prejudicial", "id": "7255", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7255", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "       Não é raro encontrar crianças com celulares nas mãos ou vestidas como adultos, esse fenômeno recebe o nome de adultização infantil, e pode ser considerado uma consequência da grandeinflenciainfluênciaque a mídia e a sociedade temtêm sobre a vida das crianças. Logo, um quadro, de certo modo natural, se instala no DNA da sociedade. Historicamente falando, pode-se afirmar que a adultização sempre existiu. Antigamente, as meninas tinham que brincar de boneca e casinha, isso porque a sociedade impunha essas brincadeiras, já que elas deveriam, futuramente, serem boas mães e donas de casa, fenômeno que pode ser consideradaconsiderado uma forma de adultização. A sociedade atual se alterou muito, hoje, os costumes e a vida diária são muito distintos de alguns anos atrás, como o modo instintivo e natural da criança é imitar os adultos, se esses alteraram seu modo de agir, eles também os vão alterar alterá-los. A mesma sociedade impõe medidas, onde só quem as segue tem um bom padrão social, exemplificando, um pai só será bom se ensinar seus filhos a jogar videogame ou uma mãe so será boa se deixar seus filhos sempre bem arrumados, alterando o comportamento não só dos pais, mas, principalmente das crianças. A mídia é outro influente na vida das crianças, já que atualmente é usada como educadora, e implantam nelas um modo de pensar e agir, é ela que, por exemplo, define se um brinquedo é legal ou não, os considerados bons, na maioria das vezes, imitam a vida moderna de um adulto , alterando o modo de agir das crianças. Conclui-se que, de certo modo, a adultização é um fenômeno antigo e natural, já que instintivamente a criança imita o adulto. Se quisermos que as crianças passem a agir como as das gerações passada, devemos nós alterar o  modo de agir, já que elas não passam de “cópias” dos adultos. A sociedade altera seu modo de agir e pensar, e, consecutivamente, as crianças também, fenômeno que deveser considerado natural e inevitável.", "texto_comentado": "()       Não é raro encontrar crianças com celulares nas mãos ou vestidas como adultos, esse fenômeno recebe o nome de adultização infantil, e pode ser considerado uma consequência da grandeinflenciainfluênciaque a mídia e a sociedade temtêm sobre a vida das crianças. Logo, um quadro, de certo modo natural, se instala no DNA da sociedade. Historicamente falando, pode-se afirmar que a adultização sempre existiu. Antigamente, as meninas tinham que brincar de boneca e casinha, isso porque a sociedade impunha essas brincadeiras, já que elas deveriam, futuramente, serem boas mães e donas de casa, fenômeno que pode ser consideradaconsiderado uma forma de adultização. A sociedade atual se alterou muito, hoje, os costumes e a vida diária são muito distintos de alguns anos atrás, como o modo instintivo e natural da criança é imitar os adultos, se esses alteraram seu modo de agir, eles também os vão alterar alterá-los. A mesma sociedade impõe medidas, onde só quem as segue tem um bom padrão social, exemplificando, um pai só será bom se ensinar seus filhos a jogar videogame ou uma mãe so será boa se deixar seus filhos sempre bem arrumados, alterando o comportamento não só dos pais, mas, principalmente das crianças. A mídia é outro (fator)influente na vida das crianças, já que atualmente é usada como educadora, e implantam nelas um modo de pensar e agir, é ela que, por exemplo, define se um brinquedo é legal ou não, os considerados bons, na maioria das vezes, imitam a vida moderna de um adulto (celular, maquiagem, videogames, tecnologia, etc.), alterando o modo de agir das crianças. Conclui-se que, de certo modo, a adultização é um fenômeno antigo e natural, já que instintivamente a criança imita o adulto. Se quisermos que as crianças passem a agir como as das gerações passada, devemos nós alterar o (nosso) modo de agir, já que elas não passam de “cópias” dos adultos. A sociedade altera seu modo de agir e pensar, e, consecutivamente, as crianças também, fenômeno que deveser considerado natural e inevitável.", "cometarios": "O texto aborda o tema de forma satisfatória, com argumentos bem desenvolvidos. No entanto, é preciso atenção à gramática, especialmente em relação à concordância de gênero e número(feminino e masculino, singular e plural).", "nota": "8.5", "titulo": "Adultiza&ccedil;&atilde;o: Fenomeno recente?", "id": "7220", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7220", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Adultos em MiniaturaResultado da grande variedade de informação e transformação que tem alterado o estilo de vida familiar, e da saída da mulher do seu posto de dona de casa, para ser admitida no mercado de trabalho, afim de promover uma melhor qualidade de vida para família, as crianças temtêmsido levadas, a obter maior número de compromissos e responsabilidades que acabam por mudar completamente suas atitudes. Nas escola  local onde passam maior parte do tempo, as crianças convivem diariamente com pessoas de várias culturas, educadas de todas  formas e influenciadas por variados tipos de pensamentos. Em casa temtêm que, se adaptar a pessoas novas que também possuipossuem pensamentos e atitudes diversificadas, uma vez que os paíspais trabalham cada vez mais,*a TV e Internet, fornecem informações de todo tipo, apresentando um mundo de desejos e consumismo desenfreado. SendoTorna-seimpossível, o indivíduo seguir uma mesma linha de conhecimento e comportamento, já que as mudanças acontecem háa todo instante. As crianças de hoje não se interessam pelas mesmas coisas que faziam parte da infância das gerações anteriores, ainda na infância são treinadas através de brinquedos e brincadeiras, que as preparam para competir no mercado de trabalho. As vestisvestes e acessórios são baseados nos produtos dos adultos, e as que ainda possuem a infância preservada são excluídas no meio da maioria, ou seja, tudo conspira para que elas ajam e pensem como pequenos adultos, ou não farão parte do grupo.Vendo as mudanças acontecerem sem dar tempo de se prepararem, e sendo obrigadas a se adaptarem rapidamente, cabe as famílias repensarem, no que vem a ser a verdadeira felicidade, e nos bens que realmente serão importantes para que seus filhos tenham um futuro de satisfação pessoal, sabendo respeitar e conviver com as diferenças. Entretanto, é preciso que família e escola trabalhem juntos para obter um equilíbrio na educação, nas informações e princípios que são passadaspassadosàs crianças, sendo essencial a imposição de limites, saber cobrar e saber dialogar com lógica e cautela.", "texto_comentado": "()Adultos em MiniaturaResultado da grande variedade de informação e transformação que tem alterado o estilo de vida familiar, e da saída da mulher do seu posto de dona de casa, para ser admitida no mercado de trabalho, afim de promover uma melhor qualidade de vida para família, as crianças temtêmsido levadas, a obter maior número de compromissos e responsabilidades que acabam por mudar completamente suas atitudes. Nas escola (,) local onde passam maior parte do tempo, as crianças convivem diariamente com pessoas de várias culturas, educadas de todas (as) formas e influenciadas por variados tipos de pensamentos. Em casa temtêm que, se adaptar a pessoas novas que também possuipossuem pensamentos e atitudes diversificadas, uma vez que os paíspais trabalham cada vez mais,(.)*a TV e Internet, fornecem informações de todo tipo, apresentando um mundo de desejos e consumismo desenfreado. SendoTorna-seimpossível, o indivíduo seguir uma mesma linha de conhecimento e comportamento, já que as mudanças acontecem háa todo instante. As crianças de hoje não se interessam pelas mesmas coisas que faziam parte da infância das gerações anteriores, ainda na infância são treinadas através de brinquedos e brincadeiras, que as preparam para competir no mercado de trabalho. As vestisvestes e acessórios são baseados nos produtos dos adultos, e as que ainda possuem a infância preservada são excluídas no meio da maioria, ou seja, tudo conspira para que elas ajam e pensem como pequenos adultos, ou não farão parte do grupo.Vendo as mudanças acontecerem sem dar tempo de se prepararem, e sendo obrigadas a se adaptarem rapidamente, cabe as famílias repensarem, no que vem a ser a verdadeira felicidade, e nos bens que realmente serão importantes para que seus filhos tenham um futuro de satisfação pessoal, sabendo respeitar e conviver com as diferenças. Entretanto, é preciso que família e escola trabalhem juntos para obter um equilíbrio na educação, nas informações e princípios que são passadaspassadosàs crianças, sendo essencial a imposição de limites, saber cobrar e saber dialogar com lógica e cautela.", "cometarios": "* Use o ponto final sempre que terminar um raciocínio. Isso torna o argumento mais claro e a leitura mais agradável e dinâmica.", "nota": "7.0", "titulo": "Adultos em miniatura", "id": "7219", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7219", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " Um dos problemas que mais tem * preocuado  a sociedade atual é a maneira pela  qual as crianças tem  se comportado e, até que ponto esses comportamentos tem  prejudicado, como esses pequeninos tem participado nessa sociedade? será que os adultos são os principais responsáveis por a  adultização precoce ou esses comportamento surge espontâneamente?. Mundo complicado esse  não?**cada vez mais buscando a perfeição,os filhos hoje passam horas e mais horas enfrente  ao computador, tabletse,celulares entre outros, para medir sua abilidade em lidar com as tecnologías  isso sem os pais ao menos se proucuparem com a idade, com quem estão lidando,o que estão acessando, *** mas, o importante é mostrar que seus filhos são muito Inteligentes. e argumentam que eles têm que aproveitar mesmo o que seus pais não tiveram na infância.A maioria das mães ficam orgulhosas ao verem seus filhos de cinco a cete  anos rejeitando uma peça de roupa que a mesma tem  escolhido, isso porém****,é sinal que a criança é muito esperta, *** se vão assistir  um programa policial as crianças têm que ver também,pois,  irá ensina-los a não práticar  os mesmos atos ,isso sem falar que os filhos não deve chorar, porém,sentem medo que as criança os- menospreze e acabam fazendo todos os seus gostos  comtribuindo para uma educação de pessíma qualidade na qual os pequeninos  sentirão donos de si. Apartir  desses fatos podemos perceber que são os pais os mais responsaveis  por esse problema pois,a todo momento se acham belos educadores,a mídia tambem tem uma parcela de culpa mas não o suficiente para que mude a cabeça de uma criança  isso cabe aos pais caminha-los de acordo com sua idade,colocando regras e não deixando que seus filhos as coloquem. a  base de tudo está  como esses pequeninos tem sido educado atualmente. Afinal essa é uma triste relidade que enfrentamos no nosso dia a dia, pais procurando serem perfeitos,esquecendo assim a humildade dos filhos se comportarem como crianças, contribuindo para o mal *****comportamento,a cobrança de uma infância não vivida ,entretanto a criança estar no alicerce da familía cabe a cada um saber cativar esse comportamento e fazer vive-lo como a natureza a prescreveu.", "texto_comentado": "() Um dos problemas que mais tem (têm)* preocuado (preocupado) a sociedade atual é a maneira pela (com a) qual as crianças tem (têm) se comportado e, até que ponto esses comportamentos tem (têm) prejudicado, como esses pequeninos tem participado nessa sociedade? será (maíusculo)que os adultos são os principais responsáveis por a (pela) adultização precoce ou esses comportamento surge espontâneamente?. Mundo complicado esse (,) não?**cada(maíusculo) vez mais buscando a perfeição,os filhos hoje passam horas e mais horas enfrente (em frente) ao computador, tabletse,celulares entre outros, para medir sua (h)abilidade em lidar com as tecnologías (,) isso sem os pais ao menos se proucuparem (preocuparem)com a idade, com quem estão lidando,o que estão acessando, (.)*** mas, o importante é mostrar que seus filhos são muito Inteligentes. e argumentam que eles têm que aproveitar mesmo o que seus pais não tiveram na infância.A maioria das mães ficam orgulhosas ao verem seus filhos de cinco a cete (sete) anos rejeitando uma peça de roupa que a mesma tem (tenha) escolhido, isso porém****,é sinal que a criança é muito esperta, (.)*** se vão assistir (a) um programa policial as crianças têm que ver também,pois, (isso) irá ensina-los a não práticar (sem assunto) os mesmos atos ,isso sem falar que os filhos não deve(m) chorar, porém,sentem medo que as criança os- menospreze e acabam fazendo todos os seus gostos (,) comtribuindo (contribuindo)para uma educação de pessíma qualidade na qual os pequeninos (se) sentirão donos de si. Apartir (A partir) desses fatos podemos perceber que são os pais os mais responsaveis (responsáveis) por esse problema pois,a todo momento se acham belos educadores,a mídia tambem (também)tem uma parcela de culpa mas não o suficiente para que mude a cabeça de uma criança (,) isso cabe aos pais(:) (en)caminha-los de acordo com sua idade,colocando regras e não deixando que seus filhos as coloquem. a (maiúscula) base de tudo está (em) como esses pequeninos tem sido educado atualmente. Afinal essa é uma triste relidade que enfrentamos no nosso dia a dia, pais procurando serem perfeitos,esquecendo assim a humildade dos filhos se comportarem como crianças, contribuindo para o mal (mau)*****comportamento,a cobrança de uma infância não vivida ,entretanto a criança estar no alicerce da familía cabe a cada um saber cativar esse comportamento e fazer vive-lo como a natureza a prescreveu.", "cometarios": "*Atente-se à conjugação correta do verbo. Neste e em demais casos, o verbo ter deve aparecer no plural, pois está conjugado na terceira pessoa do plural: problemas, crianças, comportamentos.", "nota": "4.5", "titulo": "Adultos incentivo para a dultiza&ccedil;&atilde;o precoce", "id": "7276", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7276", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "  Pesquisas mostram que fatoresestão acontecendo e colocando em risco uma das fases mais lindas na vida de um ser humano  a “infância”. Essa e uma fase de troca de conhecimento, de aprendizagem, de imaginação, e um tempo de querer aprender mais e mais. Pena que isso não esta  acontecendo mais, pois na correria do dia a dia não se tem tempo para perceber quão grande e esse problema. Dois grandes responsáveis por isso e  o avanço tecnológico e a ausência dos pais na vida dos filhos.  Com o avanço da tecnologia e facilidade de acesso, as crianças se tornaram alienadas a internet e aos meios de comunicações . Esse mal da adultização esta  preocupando toda a sociedade tanto pais quanto os professores,  as crianças não querem mais estudar, só vão para a escola se for de roupa nova, celular novo, buscam andar como a mídia mostra. As crianças mesmo impõem suas normas querendo sempre ter o melhor, desconhecendo um dos princípios muito importante que e o esforço para conseguir.  Outro fato também observado e a ausência dos pais para com os filhos, os pais não tem tempo mais para seus filhos. Desde recém-nascidos já vão para berçário, creches, e logo ingressam na escola. E as crianças já crescem naquele ritmo acelerado, e buscam formas de obter a atenção dos pais, deixando de serem crianças, se deixam impulsionadas a ter controle sobre si mesmas, querendo sempre se destacar sobre as outras crianças seja na vaidade ou fazendo cursos e mais cursos de línguas diferentes. Buscam formas serem orgulhadas *, mas perdem seu tempo de infância e crescem crianças revoltadas e muitas das vezes com problemas psicológicos, pois não tem  necessariamente a atenção nem o amor dos pais.  Portanto deve se conscientizar da gravidade do problema, pois a sociedade esta  sendo vitima  desse mal habito , a falta de tempo, querer esquecer que além do trabalho há crianças precisando de pais presentes. Pois só assim  não irá somente ficarem sites de buscas desnecessárias para seu crescimento intelectual. Pois a família e o ponto mais precioso e importante para a valorização da criança  é onde vai ser o apoio para seu crescimento na aprendizagem.", "texto_comentado": "()  Pesquisas mostram que fatoresestão acontecendo e colocando em risco uma das fases mais lindas na vida de um ser humano (:) a “infância”. Essa e(é) uma fase de troca de conhecimento, de aprendizagem, de imaginação, e um tempo de querer aprender mais e mais. Pena que isso não esta (está) acontecendo mais, pois na correria do dia a dia não se tem tempo para perceber quão grande e(é) esse problema. Dois grandes responsáveis por isso e (são) o avanço tecnológico e a ausência dos pais na vida dos filhos.  Com o avanço da tecnologia e facilidade de acesso, as crianças se tornaram alienadas (pel)a internet e aos meios de comunicações (comunicação). Esse mal da adultização esta (está) preocupando toda a sociedade tanto pais quanto os professores, (;) as crianças não querem mais estudar, só vão para a escola se for de roupa nova, celular novo, buscam andar como a mídia mostra. As crianças mesmo impõem suas normas querendo sempre ter o melhor, desconhecendo um dos princípios muito importante que e(é) o esforço para conseguir.  Outro fato também observado e(é) a ausência dos pais para com os filhos, os pais não tem (têm)tempo mais para seus filhos. Desde recém-nascidos já vão para berçário, creches, e logo ingressam na escola. E as crianças já crescem naquele ritmo acelerado, e buscam formas de obter a atenção dos pais, deixando de serem crianças, se deixam impulsionadas a ter controle sobre si mesmas, querendo sempre se destacar sobre as outras crianças seja na vaidade ou fazendo cursos e mais cursos de línguas diferentes. Buscam formas serem orgulhadas *, mas perdem seu tempo de infância e crescem crianças revoltadas e muitas das vezes com problemas psicológicos, pois não tem (têm) necessariamente a atenção nem o amor dos pais.  Portanto deve se (é preciso se)conscientizar da gravidade do problema, pois a sociedade esta (está) sendo vitima (vítima) desse mal habito (hábito), a falta de tempo, querer esquecer que além do trabalho há crianças precisando de pais presentes. Pois só assim (as crianças) não irá (irão)somente ficar(ficar somente)em sites de buscas desnecessárias para seu crescimento intelectual. Pois a família e(é) o ponto mais precioso e importante para a valorização da criança (,) é onde vai ser o apoio para seu crescimento na aprendizagem.", "cometarios": "* Trecho incoerente.", "nota": "8.5", "titulo": "Aprendendo com o Mundo", "id": "7263", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7263", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Arbitrariedade  O número de crianças com características físicas e atitudes de adulto vem aumentando cada vez mais, não somente no Brasil, mas em todo o mundo. Em muitos casos, os pais são os responsáveis pela perca  da infância dos pequenos, como também as mídias exercem forte influência sobre os jovens.  É relevante abordar as atitudes dos pais em relação ao satisfazerem as vontades de seus filhos. Muitas vezes, esses responsáveis para agradarem seus amados, se submetem a atos incorretos, por exemplo , deixá-los saírem sozinhos, compram dispositivos móveis e fornecem dinheiro sem nenhuma preocupação.Além disso, as mídias incentivam às  crianças a terem comportamentos de adultos. Recentemente, uma propaganda causou muita polêmica no México. Ela continha inúmeros baixinhos realizando atividades de pessoas adultas, tais como, trabalhar, ir à padaria e namorar.  Logo, fica explícita a necessidade do governo junto com a sociedade agirem para liquidar esses tipos de situação. Por isso, a reestruturação dessas propagandas, bem como a disponibilização de cursos e palestras gratuitos ensinando aos pais como educarem seus filhos de forma correta e criação de propagandas com conteúdos infântis  são boas medidas de prevenção.", "texto_comentado": "()Arbitrariedade  O número de crianças com características físicas e atitudes de adulto vem aumentando cada vez mais, não somente no Brasil, mas em todo o mundo. Em muitos casos, os pais são os responsáveis pela perca (perda) da infância dos pequenos, como também as mídias exercem forte influência sobre os jovens.  É relevante abordar as atitudes dos pais em relação ao satisfazerem as vontades de seus filhos. Muitas vezes, esses responsáveis para agradarem seus amados, se submetem a atos incorretos, por exemplo , deixá-los saírem sozinhos, compram dispositivos móveis e fornecem dinheiro sem nenhuma preocupação.Além disso, as mídias incentivam às (as) crianças a terem comportamentos de adultos. Recentemente, uma propaganda causou muita polêmica no México. Ela continha inúmeros baixinhos realizando atividades de pessoas adultas, tais como, trabalhar, ir à padaria e namorar.  Logo, fica explícita a necessidade do governo junto com a sociedade agirem para liquidar esses tipos de situação. Por isso, a reestruturação dessas propagandas, bem como a disponibilização de cursos e palestras gratuitos ensinando aos pais como educarem seus filhos de forma correta e criação de propagandas com conteúdos infântis (infantis) são boas medidas de prevenção.", "cometarios": "A relação entre o título do texto e seu conteúdo não ficou clara.", "nota": "7.5", "titulo": "Arbitrariedade", "id": "7275", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7275", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "As mudanças industriais no decorrer dos anos acabaram gerando crescimento no consumo, produção e principalmente no desenvolvimento da sociedade. Todo esse crescimento, facilidade e influência do mercado consumidor chegam a diversas classes e partes da sociedade, modificando o modo de agir e pensar.A principal parte afetada são as crianças, que além de estarem iniciando suas vidas, estão começando a formar suas opiniões. Acabam sendo influenciadas pela mídia e tornandotomando as novas formas de consumo como exemplo. Essas mudançasgeram crianças cada vez mais consumistas e com personalidades mais adultas precocemente*. Essa adultização precoce causa diversos problemas atuais e para as futuras gerações. Problemas na área da educação, a adultização ainda criança e sem maturidade, além de maiores casos de sexualidade precoce. Soma de irresponsabilidade com a sexualidade precoce, a taxa de natalidade aumenta e por serem ainda jovens e com futuro ainda ser conquistado, muitos jovens abandonam os estudos e se lançam no mercado de trabalho, na maioria das vezes mal remunerados, prejudicando o desenvolvimento da sociedade. Para mudança desse quadro, os pais precisam agir, educando e incentivando atividades infantis. Precisamos de mais conscientização dos adultos de hoje, para formarem os adultos de amanhã.", "texto_comentado": "()As mudanças industriais no decorrer dos anos acabaram gerando crescimento no consumo, produção e principalmente no desenvolvimento da sociedade. Todo esse crescimento, facilidade e influência do mercado consumidor chegam a diversas classes e partes da sociedade, modificando o modo de agir e pensar.A principal parte afetada são as crianças, que além de estarem iniciando suas vidas, estão começando a formar suas opiniões. Acabam sendo influenciadas pela mídia e tornandotomando as novas formas de consumo como exemplo. Essas mudançasgeram crianças cada vez mais consumistas e com personalidades mais adultas precocemente*. Essa adultização precoce causa diversos problemas atuais e para as futuras gerações. Problemas na área da educação, a adultização ainda criança e sem maturidade, além de maiores casos de sexualidade precoce. Soma de irresponsabilidade com a sexualidade precoce, a taxa de natalidade aumenta e por serem ainda jovens e com futuro ainda ser conquistado, muitos jovens abandonam os estudos e se lançam no mercado de trabalho, na maioria das vezes mal remunerados, prejudicando o desenvolvimento da sociedade. Para mudança desse quadro, os pais precisam agir, educando e incentivando atividades infantis. Precisamos de mais conscientização dos adultos de hoje, para formarem os adultos de amanhã.", "cometarios": "* a afirmação de que a criança fica com a personalidade mais adulta já transmite a ideia de precocidade, que ainda será reforçada na frase seguinte. Cuidado para não ser redundante.", "nota": "7.0", "titulo": "Consumo Precoce", "id": "7236", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7236", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "O que antes era vivido por etapa agora se transformou em uma pressão social, crianças se tornando adultos cada vez mais cedo é quase uma obrigação nos dias de hoje.Antes as preocupações que afligiam as crianças eram de chegar da escola e brincar na rua ou no parque, hoje a realidade é outra, se preocupam em estar antenadoscom a moda, ter celular, tablet  tudo de última geração graças aos meios de comunicação que as* induzem eles a isso.A ideia de se parecem com seus pais agradam a “nova geração de adultos’’, ter compromissos em salão, academia é algo que os deixam em destaque em seu grupo social.Um novo conceito que as prejudicam, pois ainda não estão preparados psicologicamente para esse amadurecimento repentino, deixam de aproveitar as brincadeiras e o aprendizado que elas fornecem em troca de uma vida de status. Juntamente com esse crescimento repentino vêm os problemas sociais, a erotização leva a uma vida sexual mais cedo, o uso de drogas, das saídas em baladas e do consumo de álcool, que para essas crianças adultas é algo normal. Crianças que não aproveitaram sua infância para aprender a se relacionar, no futuro serão adultos com mais problemas, menos preparados para o cotidiano, com mais dificuldade de e de se comunicar. Uma mudança na legislação proibindo propagandas que levam levem as crianças a comprarem produtos não adequados a à sua idade, juntamente com campanhas nas escolas, na conscientização de pais sobre o risco que esse amadurecimento rápido causa em seus filhos pode ajudar a reverter o quadro que a sociedade esta vivendo.", "texto_comentado": "()O que antes era vivido por etapa agora se transformou em uma pressão social, crianças se tornando adultos cada vez mais cedo é quase uma obrigação nos dias de hoje.Antes as preocupações que afligiam as crianças eram de chegar da escola e brincar na rua ou no parque, hoje a realidade é outra, se preocupam em estar antenadoscom a moda, ter celular, tablet (,) tudo de última geração graças aos meios de comunicação que as* induzem eles a isso.A ideia de se parecem com seus pais agradam a “nova geração de adultos’’, ter compromissos em salão, academia é algo que os deixam em destaque em seu grupo social.Um novo conceito que as prejudicam, pois ainda não estão preparados psicologicamente para esse amadurecimento repentino, deixam de aproveitar as brincadeiras e o aprendizado que elas fornecem em troca de uma vida de status. Juntamente com esse crescimento repentino vêm os problemas sociais, a erotização leva a uma vida sexual mais cedo, o uso de drogas, das saídas em baladas e do consumo de álcool, que para essas crianças adultas é algo normal. Crianças que não aproveitaram sua infância para aprender a se relacionar, no futuro serão adultos com mais problemas, menos preparados para o cotidiano, com mais dificuldade de e de se comunicar. Uma mudança na legislação proibindo propagandas que levam levem as crianças a comprarem produtos não adequados a à sua idade, juntamente com campanhas nas escolas, na conscientização de pais sobre o risco que esse amadurecimento rápido causa em seus filhos pode ajudar a reverter o quadro que a sociedade esta vivendo.", "cometarios": "* O pronome relaciona-se a \"crianças\", por isso deve ser feminino.", "nota": "8.5", "titulo": "Crescimento precoce tr&aacute;s problemas futuros!!!", "id": "7243", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7243", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Quando criança  querem ser adultos. E quando adultos, querem voltar a ser criança. Esta parece ser a lei universal das pessoas. A mídia e a sociedade fazem com que os pequenos queiram ser como os seus pais. E quando adultos, querem voltar a ter a despreocupação e inocência de uma criança.Meninas querem ser como suas mães, garotos como seus pais. As roupas, calçados e produtos de beleza atendem este desejo. Querem ser e parecer independentes. Parecer criança está fora de cogitação pra eles. Têm vergonha do que era pra ser divertido e encantador.Na mídia, praticamente não há mais um espaço definitivo para as crianças. O que geralmente há são propagandas de brinquedos e cosméticos e poucos desenhos animados, que algumas vezes até instruem à violência. Músicas que deveriam incentivar brincadeiras e diversão são escassas.O resultado disso são crianças aptas a serem consumistas exageradas e terem a inocência perdida precocemente devido as músicas e programas inadequados à idade. Tornam-se menos imaginativas e criativas, adultos mecanizados pela sociedade. Podem ainda vir a se tornar adultos infelizes e insatisfeitos. Devem entender que, por mais que queiram, não estão preparados para serem adultos antes do tempo.A infância é a melhor fase da vida, precisa ser vivida e aproveitada da melhor forma possível. Suas preocupações devem ser apenas diversão e aprendizado. Para serem felizes e, de fato, crianças, precisam ¨mexer o esqueleto¨, dar gargalhadas e se divertir. Responsabilidade desde cedo é essencial, mas ser criança também.É necessário que os pais estejam conscientes e atentos ao comportamento de seus filhos. Precisam deixar de achar graça quando os observarem se portando como um adulto, ficar atentos aos programas de TV, e cuidar para que assistam programas que incentivem o faz-de-conta e brincadeiras saudáveis. Devem brincar junto, tornar-se criança novamente e soltar a imaginação, e assim ajudar na construção psíquica de seus filhos.", "texto_comentado": "()Quando criança (,) querem ser adultos. E quando adultos, querem voltar a ser criança. Esta parece ser a lei universal das pessoas. A mídia e a sociedade fazem com que os pequenos queiram ser como os seus pais. E quando adultos, querem voltar a ter a despreocupação e inocência de uma criança.Meninas querem ser como suas mães, garotos como seus pais. As roupas, calçados e produtos de beleza atendem este desejo. Querem ser e parecer independentes. Parecer criança está fora de cogitação pra eles. Têm vergonha do que era pra ser divertido e encantador.Na mídia, praticamente não há mais um espaço definitivo para as crianças. O que geralmente há são propagandas de brinquedos e cosméticos e poucos desenhos animados, que algumas vezes até instruem à violência. Músicas que deveriam incentivar brincadeiras e diversão são escassas.O resultado disso são crianças aptas a serem consumistas exageradas e terem a inocência perdida precocemente devido as (às)músicas e programas inadequados à idade. Tornam-se menos imaginativas e criativas, adultos mecanizados pela sociedade. Podem ainda vir a se tornar adultos infelizes e insatisfeitos. Devem entender que, por mais que queiram, não estão preparados para serem adultos antes do tempo.A infância é a melhor fase da vida, precisa ser vivida e aproveitada da melhor forma possível. Suas preocupações devem ser apenas diversão e aprendizado. Para serem felizes e, de fato, crianças, precisam ¨mexer o esqueleto¨, dar gargalhadas e se divertir. Responsabilidade desde cedo é essencial, mas ser criança também.É necessário que os pais estejam conscientes e atentos ao comportamento de seus filhos. Precisam deixar de achar graça quando os observarem se portando como um adulto, ficar atentos aos programas de TV, e cuidar para que assistam programas que incentivem o faz-de-conta e brincadeiras saudáveis. Devem brincar junto, tornar-se criança novamente e soltar a imaginação, e assim ajudar na construção psíquica de seus filhos.", "cometarios": "Excelente texto! Ideias claras e bem expostas. Cuidado apenas com a pontuação (uso de vírgulas) e com o uso da crase.", "nota": "9.5", "titulo": "Crian&ccedil;a &eacute; sin&ocirc;nimo de divers&atilde;o", "id": "7268", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7268", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Pela vinda** da sociedade capitalista  ser criança passou a ser coisa do passado, ***hoje elas  influenciadas pelas mídias  são fortemente manipuladas a ponto de deixarem as brincadeiras, fantasias e sua vida tranquila sem precisarem ter responsabilidade. Pouco se esperar de uma criança que não viveu a melhor fase da vida e que desde pequena já é alienada até mesmo pelos pais.Pois é na infância que a personalidade da criança começa a ser formada e organizada, esse estágio está muito suscetível a intervenções ideológicas em que os pais são a grande referência. Essa realidade esta  fazendo com que crianças deixam de sonhar, de se conhecer, crescendo desequilibradas, transtornadas ou até com doenças psicológicas.Muitos pequenos já se sentem como adultos, comendo as mesmas comidas, tendo doenças de adultos como diabetes, usando maquiagem pesadas, saltos e roupas, praticando atos sexuais, agressões e até vandalismos.Em consequência disso surgem até propostas de leis para a diminuição da maioridade penal****, esquecendo que os valores éticos dados pela família e a educação de qualidade transmitidas sempre será ***** a melhor solução.Portanto, para que a infância de nossas crianças não desapareça, é preciso incentiva-las  a brincar ao ar livre, correr, brincar na terra, amar cachorros, contar histórias de faz de conta, esquecendo os jogos eletrônicos, televisão e as tecnologias, pois criança feliz é criança livre.******", "texto_comentado": "()Pela vinda** da sociedade capitalista (,) ser criança passou a ser coisa do passado, (.)***hoje elas (,) influenciadas pelas mídias (,) são fortemente manipuladas a ponto de deixarem as brincadeiras, fantasias e sua vida tranquila sem precisarem ter responsabilidade. Pouco se esperar de uma criança que não viveu a melhor fase da vida e que desde pequena já é alienada até mesmo pelos pais.Pois é na infância que a personalidade da criança começa a ser formada e organizada, esse estágio está muito suscetível a intervenções ideológicas em que os pais são a grande referência. Essa realidade esta (está) fazendo com que crianças deixam de sonhar, de se conhecer, crescendo desequilibradas, transtornadas ou até com doenças psicológicas.Muitos pequenos já se sentem como adultos, comendo as mesmas comidas, tendo doenças de adultos como diabetes, usando maquiagem pesadas, saltos e roupas, praticando atos sexuais, agressões e até vandalismos.Em consequência disso surgem até propostas de leis para a diminuição da maioridade penal****, esquecendo que os valores éticos dados pela família e a educação de qualidade transmitidas sempre será (serão)***** a melhor solução.Portanto, para que a infância de nossas crianças não desapareça, é preciso incentiva-las (incentivá-las) a brincar ao ar livre, correr, brincar na terra, amar cachorros, contar histórias de faz de conta, esquecendo os jogos eletrônicos, televisão e as tecnologias, pois criança feliz é criança livre.******", "cometarios": "*Não se usa ponto final em título", "nota": "7.5", "titulo": "Crian&ccedil;a feliz &eacute; crian&ccedil;a livre.*", "id": "7273", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7273", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "      Vivemos em uma sociedade marcada pelo numero cada vez maior de crianças que assumem responsabilidades, disputam competições e tentam se tornar cada vez mais competentes, estas estão se tornando pequenos adultos, fato este conhecido como a adultização infantil. Vemos que a mesma sociedade que legitima esse ser social usa de poder para manipulá-la e sujeitá-la  manipulá-lo e sujeitá-lo*a pressões sociais. E percebemos que tudo indica para uma infância a caminho do desaparecimento onde vestir uma criança e produzi-la como adulto é deslocá-la da fase em que ela deveria estar e jogá-la no universo adulto.     As mídias são atualmente fortes instrumentos de influência e manipulação na educação e construção desses novos seres adultizados, pois assistem aos mesmos programas de televisão e falam a mesma linguagem dos adultos onde programas televisivos mostram danças sensuais e,canções e músicas que não são infantis  além de crianças que trabalham e apresentam programas infantis. Uma vez que ocorre a influência deste mundo tecnológico, onde as crianças cada vez mais cedo são iludidas por estarem sempre ligadas a este meio de adultos.**Os jogos infantis são repletos de violência, campeonatos infantis que antes eram apenas momentos de lazer, hoje são motivo de cobrança por excelentes resultados.      As maquiagens, roupas e calçados, copiam o adulto como se os gostos fossem os mesmos. Com palavras obscenas já fazem parte do repertório preferido dos pequenos. Maquiagem, salto alto, e pequenas versões de mulheres adultas, é o comportamento mais observado em meninas, frequentar semanalmente salões de beleza e clínicas de estética já virou hábito de muitas crianças, com a concordância de suas famílias. Todavia os meninos adquirem palavreado vulgar  acompanham o estímulo de pais e colegas, permissivos à prática sexual, cada vez mais sexo, e com maior número de garotas. E isso certamente trará graves consequências no futuro, como um vazio pela perda da vivência saudável de uma fase da vida que não volta mais. Onde o interesse econômico tem um grande papel influenciador, visando educar as crianças a serem consumidores em potencial e cada vez mais cedo.     Sem políticas governamentais direcionadas a conter a adultização, a pouca segurança e a falta de cerceadores que consigam balizar de forma eficaz o que a indústria visual exibe, contribui contribuempara o aumento de crianças adultas. As consequências da adultização se apresentam no aumento do número de vítimas de abortos e gravidez indesejada, além de crimes hediondos cometidos por infratores cada vez menores.     Nessa perspectiva políticas governamentais direcionadas a conter a adultização devem ser criadas, onde***produtos voltados a adultos devem ser proibidos a estes pequenos cidadãos, além de precisar rever a questão de crianças trabalharem, como o caso de programas com apresentadores infantis. Também cabe aos pais interferirem com firmeza e equilíbrio nesse processo impedindo esse crescimento acelerado e desrespeitoso de seus filhos e respeitando seu processo natural de desenvolvimento.", "texto_comentado": "()      Vivemos em uma sociedade marcada pelo numero cada vez maior de crianças que assumem responsabilidades, disputam competições e tentam se tornar cada vez mais competentes, estas estão se tornando pequenos adultos, fato este conhecido como a adultização infantil. Vemos que a mesma sociedade que legitima esse ser social usa de poder para manipulá-la e sujeitá-la  manipulá-lo e sujeitá-lo*a pressões sociais. E percebemos que tudo indica para uma infância a caminho do desaparecimento onde vestir uma criança e produzi-la como adulto é deslocá-la da fase em que ela deveria estar e jogá-la no universo adulto.     As mídias são atualmente fortes instrumentos de influência e manipulação na educação e construção desses novos seres adultizados, pois assistem aos mesmos programas de televisão e falam a mesma linguagem dos adultos(.) onde programas televisivos mostram danças sensuais e,canções e músicas que não são infantis (,) além de crianças que trabalham e apresentam programas infantis. Uma vez que ocorre a influência deste mundo tecnológico, onde as crianças cada vez mais cedo são iludidas por estarem sempre ligadas a este meio de adultos.**Os jogos infantis são repletos de violência, campeonatos infantis que antes eram apenas momentos de lazer, hoje são motivo de cobrança por excelentes resultados.      As maquiagens, roupas e calçados, copiam o adulto como se os gostos fossem os mesmos. Com palavras obscenas já fazem parte do repertório preferido dos pequenos. Maquiagem, salto alto, e pequenas versões de mulheres adultas, é o comportamento mais observado em meninas, frequentar semanalmente salões de beleza e clínicas de estética já virou hábito de muitas crianças, com a concordância de suas famílias. Todavia os meninos adquirem palavreado vulgar (,) acompanham o estímulo de pais e colegas, permissivos à prática sexual, cada vez mais sexo, e com maior número de garotas. E isso certamente trará graves consequências no futuro, como um vazio pela perda da vivência saudável de uma fase da vida que não volta mais. Onde o interesse econômico tem um grande papel influenciador, visando educar as crianças a serem consumidores em potencial e cada vez mais cedo.     Sem políticas governamentais direcionadas a conter a adultização, a pouca segurança e a falta de cerceadores que consigam balizar de forma eficaz o que a indústria visual exibe, contribui contribuempara o aumento de crianças adultas. As consequências da adultização se apresentam no aumento do número de vítimas de abortos e gravidez indesejada, além de crimes hediondos cometidos por infratores cada vez menores.     Nessa perspectiva políticas governamentais direcionadas a conter a adultização devem ser criadas, onde***produtos voltados a adultos devem ser proibidos a estes pequenos cidadãos, além de precisar rever a questão de crianças trabalharem, como o caso de programas com apresentadores infantis. Também cabe aos pais interferirem com firmeza e equilíbrio nesse processo impedindo esse crescimento acelerado e desrespeitoso de seus filhos e respeitando seu processo natural de desenvolvimento.", "cometarios": "* Os termos correspondem a \"ser social\", e ser é um termo masculino. Atenção à concordância de gênero.", "nota": "7.5", "titulo": "Crian&ccedil;a Agora &eacute; &quot;Gente Grande&quot;? Vamos Mudar Esta Realidade!", "id": "7237", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7237", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Eis os fatos*, com as novas tecnologias crianças entram em um universo totalmente diferente do que é pra ser.  Sendo crianças e pensando de forma adulterada, esquecendo das brincadeiras e de como é bom ser criança.Passando assim a pensar de forma adulta, e  quando adultas  voltando ** a pensar como crianças. Quando adultas querem voltar a brincar, esquecer os problemas do cotidiano. E, quando crianças, querem ser adultas já pensando em certos tipos de produtos e roupas.Hoje os pais devem pensar como uma criança***, começando pela forma e maneira de agir, de forma que ela se divirta. e não de certa maneira que possa lhe trazer preocupações. Além de brincar e ter sua inocência.Os pais devem fazer com que a criança veja programas adequados e desenhos animados. programas adequados para a idade dela. E instruí-las para ter uma infância saudável e significativa para a idade e para o futuro.", "texto_comentado": "()Eis os fatos*, com as novas tecnologias crianças entram em um universo totalmente diferente do que é pra ser. (,) Sendo crianças e pensando de forma adulterada, esquecendo das brincadeiras e de como é bom ser criança.Passando assim (Passam)a pensar de forma adulta, e (,) quando adultas (,) voltando (voltam)** a pensar como crianças. Quando adultas querem voltar a brincar, esquecer os problemas do cotidiano. E, quando crianças, querem ser adultas já pensando em certos tipos de produtos e roupas.Hoje os pais devem pensar como uma criança***, começando pela forma e maneira de agir, de forma que ela se divirta. e não de certa maneira que possa lhe trazer preocupações. Além de brincar e ter sua inocência.Os pais devem fazer com que a criança veja programas adequados e desenhos animados. (,)programas adequados para a idade dela. E instruí-las para ter(em) uma infância saudável e significativa para a idade e para o futuro.", "cometarios": "*Procure ir direto ao ponto. Observe que a retirada deste trecho não prejudica o sentido da frase.", "nota": "4.5", "titulo": "Crian&ccedil;as com realidade de adultos", "id": "7271", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7271", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "0.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "A criança vem ao mundo, inocente, pura, ingênua e sem vícios.Se os pais nunca derem, açúcar, sal, carne, chupeta, brinquedos,ela nunca sentirá falta desses artigos em sua vida, não é um filhoquem faz o pai, é o pai quem faz o filho.Tudo que acontecerá com esse rebento ao longo de sua vida, éresponsabilidade dos pais*. Mas, infelizmente não é isso que vemoshoje no mundo, o que acontece na atualidade são as crianças mandandonos adultos, e isso não é normal, uma criança deve ser criada nos princípiosmorais e éticos, para se tornar um adulto de valor.hoje Hoje, com a correria do mundo, ninguém tem mais tempo para se dedicaraos filhos, e deixa suas responsabilidades nas mãos de empregados, escola egoverno. Não existe um manual para criar um filho! São com descobertas diárias ecotidianas que vão se conhecendo, se compreendendo e se amando.Com a constante ausência dos genitores, que, para compensar sua falta,presenteiamas crianças com presentes caros, e estilo de vida não próprio para idade, como viagens,academias de musculação, para os meninos, salão de beleza para as meninas e silicone,além, de uma agenda carregada de tarefas, crianças que saem de casa 6 horas da manhãe voltam 6 da noite. Com rotinas estressantes, essas crianças provavelmente se tornarátornarão umadultos estressados.Só se é criança uma vez na vida. Essa é a melhor fase na vida de todos os humanos.O governo deve exigir dos pais, que deixem as crianças serem crianças!**Com rotina de criança, com brincadeiras, com alegria, com toda pureza que só elas têm. O filho não precisade um computador ultra-moderno,um celular de ultimaúltima geração, de roupas de grinfe, e coisasmatérias materiais, eles precisam de afeto,cuidado,banho e comida, o restante com seu apoio, sua dedicaçãoe exemplos, eles com toda certeza conseguiram  conseguirãosozinhos.", "texto_comentado": "()A criança vem ao mundo, inocente, pura, ingênua e sem vícios.Se os pais nunca derem, açúcar, sal, carne, chupeta, brinquedos,ela nunca sentirá falta desses artigos em sua vida, não é um filhoquem faz o pai, é o pai quem faz o filho.Tudo que acontecerá com esse rebento ao longo de sua vida, éresponsabilidade dos pais*. Mas, infelizmente não é isso que vemoshoje no mundo, o que acontece na atualidade são as crianças mandandonos adultos, e isso não é normal, uma criança deve ser criada nos princípiosmorais e éticos, para se tornar um adulto de valor.hoje Hoje, com a correria do mundo, ninguém tem mais tempo para se dedicaraos filhos, e deixa suas responsabilidades nas mãos de empregados, escola egoverno. Não existe um manual para criar um filho! São com descobertas diárias ecotidianas que vão se conhecendo, se compreendendo e se amando.Com a constante ausência dos genitores, que, para compensar sua falta,presenteiamas crianças com presentes caros, e estilo de vida não próprio para idade, como viagens,academias de musculação, para os meninos, salão de beleza para as meninas e silicone,além, de uma agenda carregada de tarefas, crianças que saem de casa 6 horas da manhãe voltam 6 da noite. Com rotinas estressantes, essas crianças provavelmente se tornarátornarão umadultos estressados.Só se é criança uma vez na vida. Essa é a melhor fase na vida de todos os humanos.O governo deve exigir dos pais, que deixem as crianças serem crianças!**Com rotina de criança, com brincadeiras, com alegria, com toda pureza que só elas têm. O filho não precisade um computador ultra-moderno,um celular de ultimaúltima geração, de roupas de grinfe, e coisasmatérias materiais, eles precisam de afeto,cuidado,banho e comida, o restante com seu apoio, sua dedicaçãoe exemplos, eles com toda certeza conseguiram  conseguirãosozinhos.", "cometarios": "* Essa afirmação é muito impactante e, para ser tratada como argumento realmente válido, precisa ser melhor explicada e defendida. Evite generalizações.", "nota": "6.0", "titulo": "Crian&ccedil;a feliz ! Adulto Feliz !", "id": "7230", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7230", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Encurtando fases Nos dias atuais, está cada vez mais difícil ser criança, é enorme o número de crianças vivendo uma precoce vida adulta. A raiz de toda à a problemática está alocada no âmbito familiar, que permite situações para o início e evolução da transformação. É comum vermos crianças travestidas de adultas e apresentando comportamentos inadequados, àsas famílias de um modo geral contribuem de maneira negativa com o problema,sabemos que as crianças não possuem maturidade para enfrentar o sistema econômico e cultural alastrado pelo capitalismo. Nesse exato momento os pais devem agir como mediadores, impondo limites, evitando o consumismo exacerbado de produtos transformados para gerar o consumo infantil.Os danos da adultização prematura são sérios e preocupam especialistas, estamos encurtando a fase da vida mais importante do ser humano. É na infância que se forma àa personalidade e o caráter do indivíduo. Quando quebramos o ciclo natural das coisas, as chances de algo dar errado são grandes, o número de pessoas deprimidas e com transtornos emocionais, tem aumentado de maneira significativa, sendo que muitas causas destes problemas, estão atreladas na infância mal produzida  vividae reduzida.Não podemos nosconformar com a situação, devemos combater de maneira racional este mal que assombra nossas famílias. Os pais  como principais colaboradores, têm um papel fundamental de estimular seus filhos a desenvolverem hábitos que correspondem com a infância, como programas de televisão, roupas, jogos e leitura adequados com a faixa etária.Com base no exposto, fica evidente que a infância é o alicerce de todo indivíduo, portanto não devemos medir esforços na construção de uma infância digna. A criança necessita de muito amor, carinho e compreensão. Trata deÉ um ser em constante mudança, não existe ao certo uma receita de como lidar, existe sim, e deve ser usado, é o bom senso dos pais de tratá-las como crianças.", "texto_comentado": "()Encurtando fases Nos dias atuais, está cada vez mais difícil ser criança, (.)é enorme o número de crianças vivendo uma precoce vida adulta. A raiz de toda à a problemática está alocada no âmbito familiar, que permite situações para o início e evolução da transformação. É comum vermos crianças travestidas de adultas e apresentando comportamentos inadequados, àsas famílias de um modo geral contribuem de maneira negativa com o problema,(.)sabemos que as crianças não possuem maturidade para enfrentar o sistema econômico e cultural alastrado pelo capitalismo. Nesse exato momento os pais devem agir como mediadores, impondo limites, evitando o consumismo exacerbado de produtos transformados para gerar o consumo infantil.Os danos da adultização prematura são sérios e preocupam especialistas, estamos encurtando a fase da vida mais importante do ser humano. É na infância que se forma àa personalidade e o caráter do indivíduo. Quando quebramos o ciclo natural das coisas, as chances de algo dar errado são grandes, o número de pessoas deprimidas e com transtornos emocionais, tem aumentado de maneira significativa, sendo que muitas causas destes problemas, estão atreladas na infância mal produzida  vividae reduzida.Não podemos nosconformar com a situação, devemos combater de maneira racional este mal que assombra nossas famílias. Os pais (,) como principais colaboradores, têm um papel fundamental de estimular seus filhos a desenvolverem hábitos que correspondem com a infância, como programas de televisão, roupas, jogos e leitura adequados com a faixa etária.Com base no exposto, fica evidente que a infância é o alicerce de todo indivíduo, portanto não devemos medir esforços na construção de uma infância digna. A criança necessita de muito amor, carinho e compreensão. Trata deÉ um ser em constante mudança, não existe ao certo uma receita de como lidar, existe sim, e deve ser usado, é o bom senso dos pais de tratá-las como crianças.", "cometarios": "Atenção à pontuação correta do texto (vírgulas e ponto final) e ao uso correto da crase.", "nota": "6.5", "titulo": "Encurtando fases", "id": "7221", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7221", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "A responsabilidade infantil precoce tornou-se parte do mundo moderno, em contrapartida aos séculos passados, no qual as brincadeiras de roda faziam parte do dia a dia da criançada. A globalização e a desconcentração de renda são as principais causas de tal revolução na estrutura familiar, engajando o processo de ascensão pessoal e pobreza extrema, respectivamente.*Por um lado, existem casos em que as crianças são mantenedoras financeiras do próprio lar, edevido áà essa necessidade muitas perdem o foco nos estudos para trabalhar nos meios teatrais, subempregos informais, circos, entre outros. Não obstante, a justiça especial através do ECA – Estatuto da Criança e do Adolescente elabora políticas públicas de combate ao emprego para crianças menores de 16 anos, todavia não havendo comprometimento das crianças na frequência escolar, a justiça relaxa tal medida, com acompanhamento intermitente pelos Juizados de Menores .No outro, a mídia através dos seus comercias, propagandas e merchandising, introduz padrões e formas de vidas drasticamente incompatíveis com a realidade e idade dos pequenos, mas convincentes aos pais e filhos. Itens como maquiagens, roupas, aparelhos modernos, jogos violentos, são incluídos precocemente na vida de uma criança, que ainda se encontra em processo de desenvolvimento intelectual, podendo tais medidas provocar uma futura alteração de personalidade e psicológica.Dessa forma, cabe o controle dos pais e o maior rigor nas decisões de impor limites aos filhos, orientando a idade adequada para utilizar determinados equipamentos eletrônicos, roupas, maquiagens e etc; dialogando com filhos sobre a decisão tomada e mais eficiente. Ademais, o governo adentrar deve promovercom políticas de emprego para os pais dessas crianças que mantém o lar, para que possam se dedicar-se exclusivamente aos estudos.", "texto_comentado": "()A responsabilidade infantil precoce tornou-se parte do mundo moderno, em contrapartida aos séculos passados, no qual as brincadeiras de roda faziam parte do dia a dia da criançada. A globalização e a desconcentração de renda são as principais causas de tal revolução na estrutura familiar, engajando o processo de ascensão pessoal e pobreza extrema, respectivamente.*Por um lado, existem casos em que as crianças são mantenedoras financeiras do próprio lar, edevido áà essa necessidade muitas perdem o foco nos estudos para trabalhar nos meios teatrais, subempregos informais, circos, entre outros. Não obstante, a justiça especial através do ECA – Estatuto da Criança e do Adolescente elabora políticas públicas de combate ao emprego para crianças menores de 16 anos, todavia não havendo comprometimento das crianças na frequência escolar, a justiça relaxa tal medida, com acompanhamento intermitente pelos Juizados de Menores .No outro, a mídia através dos seus comercias, propagandas e merchandising, introduz padrões e formas de vidas drasticamente incompatíveis com a realidade e idade dos pequenos, mas convincentes aos pais e filhos. Itens como maquiagens, roupas, aparelhos modernos, jogos violentos, são incluídos precocemente na vida de uma criança, que ainda se encontra em processo de desenvolvimento intelectual, podendo tais medidas provocar uma futura alteração de personalidade e psicológica.Dessa forma, cabe o controle dos pais e o maior rigor nas decisões de impor limites aos filhos, orientando a idade adequada para utilizar determinados equipamentos eletrônicos, roupas, maquiagens e etc; dialogando com filhos sobre a decisão tomada e mais eficiente. Ademais, o governo adentrar deve promovercom políticas de emprego para os pais dessas crianças que mantém o lar, para que possam se dedicar-se exclusivamente aos estudos.", "cometarios": "*a desconcentração de renda agrava a probreza extrema? Não seria o contrário? Argumento incoerente.", "nota": "7.5", "titulo": "Crian&ccedil;as do s&eacute;culo XXI", "id": "7250", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7250", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "A infância é uma fase essencial para a formação do caráter e da personalidade do individuo. Onde cada experiência pode significar amadurecimento psicológico ou trauma. Dentre os problemas sociais vividos atualmente*Concursos de misses mirins são um grande exemplo de como a infância tem sido agredida. Meninas entre 5 e 13 anos são lançadas em um mundo que tem como princípio um padrão de beleza irreal e inatingível. Muitas vezes com rotinas apertadas e sem tempo para atividades normais para a idade. Essas meninas crescem rodeadas por excessos.Bombardeados com conteúdos eróticos, meninos e meninas são instigados a ter experiências impróprias para sua idade. A sexualização  assunto difícil de ser abordado por adultos, está cada dia mais presente na vida dos jovens. Seja na novela das oito que mostra cenas de sexo explicitas ou nas vitrines de lojas infanto-juvenis que ditam uma moda vulgar que expõem jovens a assédios.A exposição precoce de jovens a conteúdos e hábitos de adultos tem efeitos negativos para as crianças que convivem com os mini-adultos. Já que podem ser hostilizados por não se portarem da mesma forma. O que pode afetar o desenvolvimento e trazer prejuízos emocionais irreparáveis.Por isso é importante respeitar este período de transição e desenvolvimento, físico e mental.Cabe aos pais e a  àsociedade como organismos atuantes, formar e guiar os jovens para a vida adulta, na hora certa e com a bagagem necessária. Como solução, campanhas de valorização aàinfância promovidas pelas escolas, trabalhando com oficinas e gincanas, pinturas e trabalhos culturais que despertem o interesse e orientem os jovens e suas famílias para atividades sadias e benéficas. E um estado Estado que cumpra com o papel de punir e monitorar aqueles que, visando lucro, manipulam e alienam o futuro do país. Aqueles que sem critério e sem consciência social descaracterizam a infância para criar novos mercados. São as chaves para solucionar um problema social que está crescendo em nossa sociedade.", "texto_comentado": "()A infância é uma fase essencial para a formação do caráter e da personalidade do individuo. Onde cada experiência pode significar amadurecimento psicológico ou trauma. Dentre os problemas sociais vividos atualmente*Concursos de misses mirins são um grande exemplo de como a infância tem sido agredida. Meninas entre 5 e 13 anos são lançadas em um mundo que tem como princípio um padrão de beleza irreal e inatingível. Muitas vezes com rotinas apertadas e sem tempo para atividades normais para a idade. (,)Essas meninas crescem rodeadas por excessos.Bombardeados com conteúdos eróticos, meninos e meninas são instigados a ter experiências impróprias para sua idade. A sexualização (,) assunto difícil de ser abordado por adultos, está cada dia mais presente na vida dos jovens. Seja na novela das oito que mostra cenas de sexo explicitas ou nas vitrines de lojas infanto-juvenis que ditam uma moda vulgar que expõem jovens a assédios.A exposição precoce de jovens a conteúdos e hábitos de adultos tem efeitos negativos para as crianças que convivem com os mini-adultos. Já que podem ser hostilizados por não se portarem da mesma forma. (,)O que pode afetar o desenvolvimento e trazer prejuízos emocionais irreparáveis.Por isso é importante respeitar este período de transição e desenvolvimento, físico e mental.Cabe aos pais e a  àsociedade como organismos atuantes, formar e guiar os jovens para a vida adulta, na hora certa e com a bagagem necessária. Como solução, campanhas de valorização aàinfância promovidas pelas escolas, trabalhando com oficinas e gincanas, pinturas e trabalhos culturais que despertem o interesse e orientem os jovens e suas famílias para atividades sadias e benéficas. E um estado Estado que cumpra com o papel de punir e monitorar aqueles que, visando lucro, manipulam e alienam o futuro do país. Aqueles que sem critério e sem consciência social descaracterizam a infância para criar novos mercados. São as chaves para solucionar um problema social que está crescendo em nossa sociedade.", "cometarios": "*Trecho descontextualizado, sem sentido.", "nota": "9.0", "titulo": "Crian&ccedil;as devem pular amarelinha n&atilde;o a inf&acirc;ncia.", "id": "7252", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7252", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " A maioria de nossas crianças estão vivendo como adultos: usam roupas sensuais, isto é, curtas; freqüentam salões de beleza, fazem cirurgias reparadoras. Infelizmente são coisas que nossa vividas por nossa juventude. Isso é triste, é evidente que esses adolescentes não têm um temperamento desenvolvido, muito menos precisam fazer cirurgias plásticas. Com isso, ressurge uma sociedade consumidora frágil, por não ter um raciocínio desenvolvido acabam se tornando uma vitimas fácilfáceis para um mundo capitalista, no qual tem pessoas que abusam dessas crianças, incentivam,  iludem elas a comprarem, a fazerem coisas que não precisam. Dessa forma, precisamos educar mais as nossas crianças, alertar os pais dessa triste realidade  o Governo precisa coibir essa sociedade consumidora, para que a infância de nossas crianças não venha se tornar extinta.", "texto_comentado": "() A maioria de nossas crianças estão vivendo como adultos: usam roupas sensuais, isto é, curtas; freqüentam salões de beleza, fazem cirurgias reparadoras. Infelizmente são coisas que nossa vividas por nossa juventude. Isso é triste, é evidente que esses adolescentes não têm um temperamento desenvolvido, muito menos precisam fazer cirurgias plásticas. Com isso, ressurge uma sociedade consumidora frágil, por não ter um raciocínio desenvolvido acabam se tornando uma vitimas fácilfáceis para um mundo capitalista, no qual tem pessoas que abusam dessas crianças, incentivam, (as) iludem elas a comprarem, a fazerem coisas que não precisam. Dessa forma, precisamos educar mais as nossas crianças, alertar os pais dessa triste realidade (e) o Governo (minúscula)precisa coibir essa sociedade consumidora, para que a infância de nossas crianças não venha se tornar extinta.", "cometarios": "Atenção à concordância, especialmente de número, relativa ao uso os termos no singular e no plural. Seu texto aborda o tema proposto e está de acordo com o tipo de texto exigido, mas fica claro que seus argumentos e suas ideias poderiam ter sido melhor exploradas.", "nota": "6.5", "titulo": "Crian&ccedil;a: um adulto precoce", "id": "7262", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7262", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Os assuntos relacionados à adultização infantil têm gerado polêmica principalmente entre os pais. Para compreender a problemática acerca desse assunto é preciso considerar os diversos fatores envolvidos nesse processo, que envolve crianças, adultos, a sociedade e a mídia atuando como influenciador dessa sociedade.Atualmente, as crianças estão deixando de viver as experiências típicas da infância para saborear cedo demais o mundo adulto. Salto alto, maquiagem, bijuterias e acessórios são desenvolvidos e fabricados especialmente para o público infantil, gerando um impulso consumista e dando às crianças a sensação de que já são adultas e que devem agir e serem tratadas como tal. Esse novo comportamento infantil leva também a  erotização precoce, não só causada por esse consumismo como também pela influência da mídia musical, que vende cada vez mais artistas e músicas promovendo a sexualidade e a sensualidade das crianças.Toda essa pressão social feita pela mídia e também pelas crianças umas nas outras está acarretando um fim precoce da infância. O período da infância tem seus objetivos: dar liberdade ao indivíduo para construir suas características, sua personalidade, viver uma vida sem as responsabilidades genuinamente pertencentes aos adultos. É um momento no qual a criança desenvolve relações sociais e começa sua aprendizagem para viver em sociedade.Além disso, crianças que não vivem sua infância com plenitude podem vir a ser adultos problemáticos, infantilizados; pois não puderam passar pelas fases de amadurecimento da forma correta. Por isso, a questão da adultização deve ser tratada como uma questão social e deve ser combatida, deve-se respeitar as fases da vida do individuo. É trabalho dos pais – e de todos que participam do núcleo familiar - ficar atento às atividades dos filhos e preservar as suas infâncias.", "texto_comentado": "()Os assuntos relacionados à adultização infantil têm gerado polêmica principalmente entre os pais. Para compreender a problemática acerca desse assunto é preciso considerar os diversos fatores envolvidos nesse processo, que envolve crianças, adultos, a sociedade e a mídia atuando como influenciador(es) dessa sociedade.Atualmente, as crianças estão deixando de viver as experiências típicas da infância para saborear cedo demais o mundo adulto. Salto alto, maquiagem, bijuterias e acessórios são desenvolvidos e fabricados especialmente para o público infantil, gerando um impulso consumista e dando às crianças a sensação de que já são adultas e que devem agir e serem tratadas como tal. Esse novo comportamento infantil leva também a (à) erotização precoce, não só causada por esse consumismo como também pela influência da mídia musical, que vende cada vez mais artistas e músicas promovendo a sexualidade e a sensualidade das crianças.Toda essa pressão social feita pela mídia e também pelas crianças umas nas outras está acarretando um fim precoce da infância. O período da infância tem seus objetivos: dar liberdade ao indivíduo para construir suas características, sua personalidade, viver uma vida sem as responsabilidades genuinamente pertencentes aos adultos. É um momento no qual a criança desenvolve relações sociais e começa sua aprendizagem para viver em sociedade.Além disso, crianças que não vivem sua infância com plenitude podem vir a ser adultos problemáticos, infantilizados; pois não puderam passar pelas fases de amadurecimento da forma correta. Por isso, a questão da adultização deve ser tratada como uma questão social e deve ser combatida, deve-se respeitar as fases da vida do individuo. É trabalho dos pais – e de todos que participam do núcleo familiar - ficar atento(s) às atividades dos filhos e preservar as suas infâncias.", "cometarios": "Bom texto, com ideias claras, bem escritas e bons argumentos. As características do tipo de texto foram respeitadas e o tema foi tratado de forma satisfatória. Cuidado apenas com a concordância de número (uso devido do plural).", "nota": "9.0", "titulo": "Fim precoce", "id": "7264", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7264", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Raras são as crianças que brincam de carrinho, bonecas, brincadeiras de roda e jogam bola no campinho. Hoje, tudo isso foi substituído por horas no celular, na TV, na internet, academia e maquiagem. Isso está deixando muitos com dor de cabeça, pois essa nova postura dos pequenos encurta as suas infâncias, esta que é fundamental para uma boa formação física e psicológica. Esse cenário contemporâneo não pode mais continuar e agir nas suas raízes é a única saída.Há quem diga que a Televisão  e  computador os principais causadores de “crianças-adultas”. Sem dúvida esses meios têm suas parcelas de culpa, afinal por meio de uma série de novelas e anúncios fazem um gigantesco trabalho de alienação, onde até mesmo adultos caem no “papo”. No entanto, se olhamos  profundamente veremos que os familiares são a “raiz central” dessa problemática, pois a ausência deles na filtração do conteúdo visto de suas crianças é o que está gerando a adultização infantil.Além disso, indivíduos que crescenesse cenário dificilmente aprenderam* valores que definem o homem como a amizade, o amor ao próximo, honestidade, etc. Afinal, é na infância que tudo isso é passado de pai para filho, seja por meio de contos infantis ou pelo o dialogo . Contudo, esses “adultos precoces” são preenchidos pela ironia, a vingança e são ainda mais vulneráveis ao stress, a  insônia entre outros problemas, essa vulnerabilidade se deve principalmente devido eles estarem exposto há muito tempo ao cotidiano dos adultos, sem  capa protetora que seria a infância.Fica claro, portanto, que apesar de difícil solução a adultização pode ser minimizada profundamente se agimos  em suas fontes. Para reverte tal cenário, deve-se resgatar o relacionamento afetivo e intenso entre pais e filhos, além do mais a mídia junto com ONG’s e o Estado deve propagar anúncios que desperte na sociedade capitalista a ideia de passar mais tempo em família  a fim de resgatar valores hoje quase esquecidos. Resta saber se esses agentes vão procurar fazer sua parte para em fim  temos  crianças e adultos  cada um ocupando seu lugar e assim a infância sair debaixo da cama.", "texto_comentado": "()Raras são as crianças que brincam de carrinho, bonecas, brincadeiras de roda e jogam bola no campinho. Hoje, tudo isso foi substituído por horas no celular, na TV, na internet, academia e maquiagem. Isso está deixando muitos com dor de cabeça, pois essa nova postura dos pequenos encurta as suas infâncias, esta que é fundamental para uma boa formação física e psicológica. Esse cenário contemporâneo não pode mais continuar e agir nas suas raízes é a única saída.Há quem diga que a Televisão (minúscula) e (o) computador os principais causadores de “crianças-adultas”. Sem dúvida esses meios têm suas parcelas de culpa, afinal por meio de uma série de novelas e anúncios fazem um gigantesco trabalho de alienação, onde até mesmo adultos caem no “papo”. No entanto, se olhamos (olharmos) profundamente veremos que os familiares são a “raiz central” dessa problemática, pois a ausência deles na filtração do conteúdo visto de suas crianças é o que está gerando a adultização infantil.Além disso, indivíduos que cresce(m)nesse cenário dificilmente aprenderam* valores que definem o homem como a amizade, o amor ao próximo, honestidade, etc. Afinal, é na infância que tudo isso é passado de pai para filho, seja por meio de contos infantis ou pelo o dialogo (diálogo). Contudo, esses “adultos precoces” são preenchidos pela ironia, (pel)a vingança e são ainda mais vulneráveis ao stress, a (à) insônia entre outros problemas, (.)essa vulnerabilidade se deve principalmente devido eles estarem exposto(s) há muito tempo ao cotidiano dos adultos, sem (a) capa protetora que seria a infância.Fica claro, portanto, que apesar de difícil solução a adultização pode ser minimizada profundamente se agimos (agirmos) em suas fontes. Para reverte(r) tal cenário, deve-se resgatar o relacionamento afetivo e intenso entre pais e filhos, além do mais a mídia junto com ONG’s e o Estado deve(m) propagar anúncios que desperte(m) na sociedade capitalista a ideia de passar mais tempo em família (,) a fim de resgatar valores hoje quase esquecidos. Resta saber se esses agentes vão procurar fazer sua parte para em fim (enfim) temos (termos) crianças e adultos (,) cada um ocupando seu lugar e assim a infância sair debaixo da cama.", "cometarios": "* Falta concordância verbal. Os dois modos possíveis são: \"indivíduos que cresceram nesse cenário dificilmente aprenderam valores\" ou \"indivíduos que crescem nesse cenário dificilmente aprenderão valores\". Atenção aos tempos verbais.", "nota": "8.0", "titulo": "Inf&acirc;ncia debaixo da cama", "id": "7265", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7265", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Em um mundo cada vez mais dinâmico, onde as informações são disponibilizadas com grande velocidade, devido, principalmente, à flexibilidade dos meios de comunicação e das mídias sociais em geral, a criança tem adquirido papel de destaque. É interessante observar o recente reconhecimento do importante papel que a criança desempenha na sociedade. Todavia, a “adultização” infantil, além de exaltar a função dos pequenos em meio aos adultos, os torna, ironicamente, meros consumidores, manipulados pelas tendências do mercado.Analisando a história humana, percebe-se que antes da revolução tecnológica e da consequente inserção significativa das crianças na vida adulta, estas representavam papel secundário na sociedade. Atualmente, elas passaram a ter mais representatividade na vida cotidiana, ao se apropriarem das novas ferramentas de interação com o mundo exterior – fato que impacta grandemente a estrutura social. No entanto, há um problema no modo como a mentalidade das crianças está sendo forjada.O mundo globalizado, embora contribua para a flexibilização da vida, também funciona como uma armadilha capitalista - fazendo, agora, das crianças alvo essencial. Através das redes sociais e sites diversos, muitas empresas fazem uso da propaganda para conquistar a simpatia dos pequenos, que, por ainda estarem desenvolvendo uma personalidade, acabam sendo facilmente manipuláveis. Assim, diante da proposta capitalista, as crianças são tomadas como consumidores, tendo a sua mentalidade banalizada.Portanto, diante da evolução tecnológica, que proporcionou grande dinamismo através das diversas ferramentas de interação entre as pessoas, as crianças conseguiram se inserir de modo mais relevante na sociedade, equiparando-se aos adultos em alguns aspectos. Entretanto, devido à vulnerabilidade natural da infância, tornaram-se mais uma “peça” do sistema capitalista, tendo suas mentes manipuladas para aderirem às diversas formas de consumismo.", "texto_comentado": "()Em um mundo cada vez mais dinâmico, onde as informações são disponibilizadas com grande velocidade, devido, principalmente, à flexibilidade dos meios de comunicação e das mídias sociais em geral, a criança tem adquirido papel de destaque. É interessante observar o recente reconhecimento do importante papel que a criança desempenha na sociedade. Todavia, a “adultização” infantil, além de exaltar a função dos pequenos em meio aos adultos, os torna, ironicamente, meros consumidores, manipulados pelas tendências do mercado.Analisando a história humana, percebe-se que antes da revolução tecnológica e da consequente inserção significativa das crianças na vida adulta, estas representavam papel secundário na sociedade. Atualmente, elas passaram a ter mais representatividade na vida cotidiana, ao se apropriarem das novas ferramentas de interação com o mundo exterior – fato que impacta grandemente a estrutura social. No entanto, há um problema no modo como a mentalidade das crianças está sendo forjada.O mundo globalizado, embora contribua para a flexibilização da vida, também funciona como uma armadilha capitalista - fazendo, agora, das crianças alvo essencial. Através das redes sociais e sites diversos, muitas empresas fazem uso da propaganda para conquistar a simpatia dos pequenos, que, por ainda estarem desenvolvendo uma personalidade, acabam sendo facilmente manipuláveis. Assim, diante da proposta capitalista, as crianças são tomadas como consumidores, tendo a sua mentalidade banalizada.Portanto, diante da evolução tecnológica, que proporcionou grande dinamismo através das diversas ferramentas de interação entre as pessoas, as crianças conseguiram se inserir de modo mais relevante na sociedade, equiparando-se aos adultos em alguns aspectos. Entretanto, devido à vulnerabilidade natural da infância, tornaram-se mais uma “peça” do sistema capitalista, tendo suas mentes manipuladas para aderirem às diversas formas de consumismo.", "cometarios": "Bom domínio da linguagem padrão e ideias expostas de forma clara. No entanto, o tema exigia um pouco mais de reflexão não apenas sobre as crianças como consumidoras, mas algo mais abrangente. Dentro do tema proposto, seu texto ficou muito restrito a um aspecto apenas.", "nota": "7.5", "titulo": "Inoc&ecirc;ncia manipulada", "id": "7240", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7240", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Apesar de muitos acreditarem que a adultização das crianças seja um modo de evolução da sociedade, é notável que não o é, principalmente do modo como intensifica-se cada vez mais tal situação. Crianças não só vestem-se como agem feito adultos, o que de certa forma causa admiração nas pessoas que as cercam, masresulta torna-se para a criança na privação de uma importante fase de sua vida.As crianças, no decorrer dos séculos, conquistaram um espaço mais amplo na sociedade, nota-se isto quando observa-se que atualmente as crianças encontram-se inseridas também no mercado de trabalho, e cada vez mais cedo, desempenham funções como as de modelos fotográficas, atores mirins, entre outros. Porém, o fator mais agravante da adultização infantil é a atual sociedade de consumo, o consumismo exacerbado agora também atinge as crianças, que são influenciadas pelos próprios adultos a sua volta e, principalmente pela mídia que desperta neles o desejo de consumir.Os investimentos do comércio na área infantil vão além do bom senso, com a criação de produtos que imitam os estilos adultos como lingeries, maquiangens, roupas que transmitem sensualidade e até mesmo vale silicone. Isso contribui com a erotização infantil, a criança em sua inocência não sabe lidar com a sexualidade, portanto, essa erotização deve ser evitada afim de preveni-las de problemas como o abuso sexual, tendo em vista a quantidade absurda de casos de abuso a crianças ocorridos nos ultimos  anos.Diante disso, é necessário estabelecer limites as  crianças, e que os pais cultivem a infância de seus filhos com brincadeiras e a presença deles que também é fundamental no processo educativo. A partir do momento em que houver conscientização das famílias - que pode ser difundida pelos próprios meios midiáticos - de que a infância é uma fase que deve ser vivida, os índices de abuso sexual terão diminuição e suas crianças estarão menos expostas a tal perigo.", "texto_comentado": "()Apesar de muitos acreditarem que a adultização das crianças seja um modo de evolução da sociedade, é notável que não o é, principalmente do modo como intensifica-se cada vez mais tal situação. Crianças não só vestem-se como agem feito adultos, o que de certa forma causa admiração nas pessoas que as cercam, masresulta torna-se para a criança na privação de uma importante fase de sua vida.As crianças, no decorrer dos séculos, conquistaram um espaço mais amplo na sociedade, nota-se isto quando observa-se que atualmente as crianças encontram-se inseridas também no mercado de trabalho, e cada vez mais cedo, desempenham funções como as de modelos fotográficas, atores mirins, entre outros. Porém, o fator mais agravante da adultização infantil é a atual sociedade de consumo, o consumismo exacerbado agora também atinge as crianças, que são influenciadas pelos próprios adultos a sua volta e, principalmente pela mídia que desperta neles o desejo de consumir.Os investimentos do comércio na área infantil vão além do bom senso, com a criação de produtos que imitam os estilos adultos como lingeries, maquiangens, roupas que transmitem sensualidade e até mesmo vale silicone. Isso contribui com a erotização infantil, a criança em sua inocência não sabe lidar com a sexualidade, portanto, essa erotização deve ser evitada afim de preveni-las de problemas como o abuso sexual, tendo em vista a quantidade absurda de casos de abuso a crianças ocorridos nos ultimos (últimos) anos.Diante disso, é necessário estabelecer limites as (às) crianças, e que os pais cultivem a infância de seus filhos com brincadeiras e a presença deles (,)que também é fundamental no processo educativo. A partir do momento em que houver conscientização das famílias - que pode ser difundida pelos próprios meios midiáticos - de que a infância é uma fase que deve ser vivida, os índices de abuso sexual terão diminuição e suas crianças estarão menos expostas a tal perigo.", "cometarios": "Bom texto, com ideias coerentes e claras e com respeito à estrutura dissertativa. No entanto, é possível explorar um pouco mais os argumentos, dando exemplos e defendendo com mais veemência suas teorias, criando um texto mais persuasivo.", "nota": "8.0", "titulo": "Madura inf&acirc;ncia", "id": "7260", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7260", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "A mudança comportamental das crianças torna-se cada vez mais notória nos dias de hoje e acaba por ajudar na constatação de que o atual conceito de infância passou a não condizer com a realidade que se tem exposto, podendo passar por uma reformulação.O cenário da criança na atualidade mostra que seus antigos hábitos tendem ao desaparecimento. Isso, por sua vez, tem tido como um de seus colaboradores a mídia, que pode agir manipulando a construção dos pequenos adultos com o auxílio de: músicas com vocábulos obscenos, coreografias sensuais e seriados.O conteúdo violento de jogos e desenhos animados também denuncia que os antigos programas de divertimento infantil já não satisfazem ao novo gosto das crianças, causando inúmeras discussões acerca do caminho que elas têm trilhado e das possíveis conseqüências desse contexto.É válido ressaltar que problemas de ordem familiar podem ser responsabilizados quanto à “adultização” infantil. Um exemplo relevante concerne à situação financeira, atribuindo responsabilidades à criança ou incentivando o surgimento da preocupação relacionada ao trabalho que terá de exercer futuramente.Em suma, diante do fato de que o crescimento de um ser deve ser exercido em etapas para que não se haja frustrações, torna-se evidente a necessidade de um controle das crianças pelos adultos. Além disso, a imposição de limites não deve estar presente apenas no meio familiar mas também no estudantil, assegurando-se assim a dignidade humana.", "texto_comentado": "()A mudança comportamental das crianças torna-se cada vez mais notória nos dias de hoje e acaba por ajudar na constatação de que o atual conceito de infância passou a não condizer com a realidade que se tem exposto, podendo passar por uma reformulação.O cenário da criança na atualidade mostra que seus antigos hábitos tendem ao desaparecimento. Isso, por sua vez, tem tido como um de seus colaboradores a mídia, que pode agir manipulando a construção dos pequenos adultos com o auxílio de: músicas com vocábulos obscenos, coreografias sensuais e seriados.O conteúdo violento de jogos e desenhos animados também denuncia que os antigos programas de divertimento infantil já não satisfazem ao novo gosto das crianças, causando inúmeras discussões acerca do caminho que elas têm trilhado e das possíveis conseqüências desse contexto.É válido ressaltar que problemas de ordem familiar podem ser responsabilizados quanto à “adultização” infantil. Um exemplo relevante concerne à situação financeira, atribuindo responsabilidades à criança ou incentivando o surgimento da preocupação relacionada ao trabalho que terá de exercer futuramente.Em suma, diante do fato de que o crescimento de um ser deve ser exercido em etapas para que não se haja frustrações, torna-se evidente a necessidade de um controle das crianças pelos adultos. Além disso, a imposição de limites não deve estar presente apenas no meio familiar mas também no estudantil, assegurando-se assim a dignidade humana.", "cometarios": "Bom texto, bom domínio de vocabulário e da linguagem escrita. No entanto, faltou discutir possíveis soluções para o problema em sua conclusão. Atente-se às características de um bom texto dissertativo.", "nota": "8.5", "titulo": "Inf&acirc;ncia e Reformula&ccedil;&atilde;o", "id": "7266", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7266", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "   O reflexo da mídia serve como meio de inserção de crianças ao “mundo’’ dos adultos que influencia as mesmas a conquistar seu reconhecimento junto à sociedade de forma precoce e inconveniente  com forte impulso das redes sociais, televisão e até mesmo dos próprios pais”. Ao visualizar o comportamento dos pais, programas de televisão e ter acesso as às redes sociais é gerado nas crianças um desejo desproporcional de fazerem o mesmo, apesar de não terem capacidade adequada para isso. Esse desejo vaidoso e essa entrada adiantada na fase adulta causam ansiedade, angústia e desconfiança por não estarem preparados psicologicamente e fisicamente para essa adultilização antecipada. Por causa desse encurtamento da infância a família fica desestabilizada, os pais ficam inseguros com os filhos e com receio de proibi-los de alguns costumes, brincadeiras, amizades e atitudes incomuns. Conseqüentemente os pais perdem o lugar de protetores e assumem o mero papel de colegas, pelo fato e ficarem somente auxiliando e não se impondo de maneira rígida na formação dos filhos.    Énotório que os pais querem o melhor a seus filhos, não obstante nem todo prazer que eles oferecem a esseselesé o melhor para sua formação. Os pais e a mídia são os principais responsáveis por esse desejo repentino das crianças; mídia por influenciá-los e manipulá-los e os pais por deixá-los ao bel-prazer,e não limitando de costumes indevidos. È preciso um programa de fiscalização mais intenso e rigoroso aos responsáveis: redes sociais, televisão e outros meios que causam tal transformação, a fim de proibir programas e produtos que influenciam as crianças a diminuir o ciclo de infância. Se não as expectativas nunca produzirão resultados estimáveis e sim desagradáveis.", "texto_comentado": "()   O reflexo da mídia serve como meio de inserção de crianças ao “mundo’’ dos adultos que influencia as mesmas a conquistar seu reconhecimento junto à sociedade de forma precoce e inconveniente (,) com forte impulso das redes sociais, televisão e até mesmo dos próprios pais”. Ao visualizar o comportamento dos pais, programas de televisão e ter acesso as às redes sociais é gerado nas crianças um desejo desproporcional de fazerem o mesmo, apesar de não terem capacidade adequada para isso. Esse desejo vaidoso e essa entrada adiantada na fase adulta causam ansiedade, angústia e desconfiança por não estarem preparados psicologicamente e fisicamente para essa adultilização antecipada. Por causa desse encurtamento da infância a família fica desestabilizada, os pais ficam inseguros com os filhos e com receio de proibi-los de alguns costumes, brincadeiras, amizades e atitudes incomuns. Conseqüentemente os pais perdem o lugar de protetores e assumem o mero papel de colegas, pelo fato e ficarem somente auxiliando e não se impondo de maneira rígida na formação dos filhos.    Énotório que os pais querem o melhor a seus filhos, não obstante nem todo prazer que eles oferecem a esseselesé o melhor para sua formação. Os pais e a mídia são os principais responsáveis por esse desejo repentino das crianças; mídia por influenciá-los e manipulá-los e os pais por deixá-los ao bel-prazer,e não limitando de costumes indevidos. È preciso um programa de fiscalização mais intenso e rigoroso aos responsáveis: redes sociais, televisão e outros meios que causam tal transformação, a fim de proibir programas e produtos que influenciam as crianças a diminuir o ciclo de infância. Se não as expectativas nunca produzirão resultados estimáveis e sim desagradáveis.", "cometarios": "Bom texto, coerente com o tema proposto e com o estilo proposto. Atenção apenas à concordância (plural com plural), ao emprego correto dos termos e ao uso da crase e da vírgula.", "nota": "9.0", "titulo": "Indevida maturidade antecipada", "id": "7245", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7245", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Vivemos dias em que a infância não tem mais a mesma alegria e inocênc​ia de antigamente, uma criança de hoje quer ser adulto, ter objetos sem autorização dos pais, viverem como adultos, mas ​sem ter preparo físico e psicologicopsicológico para isso. Nesse contexto podemos dizer que várias são as culpa as causas, :os pais que hoje não têm mais tempo para acompanhar a infância da criança, tercerizando o serviço,; as escolas que querem pressionar as crianças a serem vitoriosas deste  desdeos primeiros anos na escola,;a mídia que querem apenas lucrar cada vez mais.Faz 70 anos em que as mulheres começaram a conquistar a independência profissional, pois queriam os direitos que todos tinham, realmente precisava-sedessa revolução na maneira de agir e pensar de todos nós. Mas agora algumas questões se tornam preoculpação nos dias de hoje, pois com o pai já fora de casa para trabalhar e também a mãe ausente o dia inteiro, as crianças passaram a ser mais ativas e viverem com mais autonomia para escolherem o que bem entenderem. Isso ocorre porque a educação dos pais passaram  foi passadaa ser tercerizados terceiros, as crianças não têm mais a presença constante do pai ou da mãe, algo que deve ser repensado rapidamente.Quando falamos a respeito das escolas, encontramos dois aspectos dinstintos, o primeiro é que em algum  algunscentros de ensinos onde não existe preoculpação com a qualidade dos ensinos, as crianças não recebem uma educação adequada  vindo a trazer trazendoconsequências na fase adulta. Segundo ponto seria as escolas de alta qualificação que querem tirar a alegria da infânciapara estabelecer submetera criança a uma vida de estudos para passarem em uma grande Universidade. No entanto, as crianças devem ser preparada aos poucos, não devem ter preoculpações para o futuro, devem brincar e serem felizes.Também podemos destacar a mídia como grante grandee terrível vilã do amadurecimento precoce das crianças. Ela com suas propagandas e programas voltados para crinça  criançasque na realidade querem apenas induzi-las ao consumo isagerado exageradodos produtos. Com isso aparecem novemente os pais que não selhecionam o que seus filhos vêem​ na telafissão  televisãoou internet, não se preoculpa com oque a criança quer ganhar de presente, situação que deve ser modificada.Enfim, vivemos em dias que a inocência de criança estar  estáprestes a terminar, não podemos permitir que tal situação aconteçar, devemos nos preoculpar mais com nossas crianças. Vamos selecionar o que as crianças devem vêem  verou fazerem, não vamos precionrem  pressioná-losa se preoculparem com o futuro antes da hora e, principalmente, tire mais tempo do seu dia-a-dia para ficar mais com seus filhos, brinquem com eles, riem riacom eles, pois eles são o futuro da nação que pode acabar de forma triste se não nos preoculparmos hoje.", "texto_comentado": "()Vivemos dias em que a infância não tem mais a mesma alegria e inocênc​ia de antigamente, uma criança de hoje quer ser adulto, ter objetos sem autorização dos pais, viverem como adultos, mas ​sem ter preparo físico e psicologicopsicológico para isso. Nesse contexto podemos dizer que várias são as culpa as causas, :os pais que hoje não têm mais tempo para acompanhar a infância da criança, tercerizando o serviço,; as escolas que querem pressionar as crianças a serem vitoriosas deste  desdeos primeiros anos na escola,;a mídia que querem apenas lucrar cada vez mais.Faz 70 anos em que as mulheres começaram a conquistar a independência profissional, pois queriam os direitos que todos tinham, realmente precisava-sedessa revolução na maneira de agir e pensar de todos nós. Mas agora algumas questões se tornam preoculpação nos dias de hoje, pois com o pai já fora de casa para trabalhar e também a mãe ausente o dia inteiro, as crianças passaram a ser mais ativas e viverem com mais autonomia para escolherem o que bem entenderem. Isso ocorre porque a educação dos pais passaram  foi passadaa ser tercerizados terceiros, as crianças não têm mais a presença constante do pai ou da mãe, algo que deve ser repensado rapidamente.Quando falamos a respeito das escolas, encontramos dois aspectos dinstintos, o primeiro é que em algum  algunscentros de ensinos onde não existe preoculpação com a qualidade dos ensinos, as crianças não recebem uma educação adequada (,) vindo a trazer trazendoconsequências na fase adulta. Segundo ponto seria as escolas de alta qualificação que querem tirar a alegria da infânciapara estabelecer submetera criança a uma vida de estudos para passarem em uma grande Universidade. No entanto, as crianças devem ser preparada aos poucos, não devem ter preoculpações para o futuro, devem brincar e serem felizes.Também podemos destacar a mídia como grante grandee terrível vilã do amadurecimento precoce das crianças. Ela com suas propagandas e programas voltados para crinça  criançasque na realidade querem apenas induzi-las ao consumo isagerado exageradodos produtos. Com isso aparecem novemente os pais que não selhecionam o que seus filhos vêem​ na telafissão  televisãoou internet, não se preoculpa com oque a criança quer ganhar de presente, situação que deve ser modificada.Enfim, vivemos em dias que a inocência de criança estar  estáprestes a terminar, não podemos permitir que tal situação aconteçar, devemos nos preoculpar mais com nossas crianças. Vamos selecionar o que as crianças devem vêem  verou fazerem, não vamos precionrem  pressioná-losa se preoculparem com o futuro antes da hora e, principalmente, tire mais tempo do seu dia-a-dia para ficar mais com seus filhos, brinquem com eles, riem riacom eles, pois eles são o futuro da nação que pode acabar de forma triste se não nos preoculparmos hoje.", "cometarios": "Atenção à grafia correta das palavras, à concordância (plural e singular, masculino e feminino) e à escolha dos termos adequados para expressar a ideia que se deseja. Seu texto ficou truncado devido ao excesso destes erros.", "nota": "4.5", "titulo": "O Resgate da Inf&acirc;ncia", "id": "7223", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7223", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "0.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "0.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Um fenômenoque esta está ligado aoà atualidadehoje é a erotização precoce de umadas crianças, onde antes de nascerem os pais já osas veem como um rotulo rótulo, áa partir não mais de crenças e sim de tendências. Isso é o resultado do crescimento da mídia, que faz com que as pessoas se preocupem com aparências e se tornem escravas desse seguimento.Não se deve esquecer que a adultização infantil não abrange apenas essa área, a hávarias situações de crianças que se tornam adultas antes do tempo devido à falta de opção oferecidas a elas, ou seja, necessariamente devido à obrigatoriedade de trabalharem antes do tempo para ajudar na renda da família. Nesse caso, muitas delas perdem sua infância cumprindo obrigações indesejáveis, mas que para sua sobrevivência se tornam uteis úteis.Atualmente, vivemos em um mundo onde ser uma pessoa bonita é o desejo de todos, de pequenas meninas e meninos. ÁA partir dos seis meses de idade, muitas delas participam de concursos, que premiam aquelas que possuem carisma e claro, beleza, sendo essa totalmente artificial, já que a naturalidade seria a inocência da criança e não produtos industrializados usados para tal finalidade.No entanto, existe dificuldade em fugir desse meio social, o seu filho pode possuir uma criação diferente, mas o convívio com outras  o torna muitas vezes parte desse grupo, uma amizade que leva a outra e assim sucessivamente. Pode-se dizer que as personalidades formadas estão longe de serem diferenciadas, com o conforto existente, é fato, eles vão querer aquilo que esta estána “moda”, para conseguir um espaço nesse universo tomado pela tecnologia.Para reverter esse quadro, deve-se reforçar o ensino dea educação a essa decrianças e jovem jovens, deixando fluir seu caráter sem atropelar o relógio biológico, para que não se transformem em pequenos adultos, que consequentemente serão infantilizados, pois ultrapassam etapas importantes do seu crescimento sem sequer experimentá-las.No amor de uma criança tem tanta canção pra nascer, carinho, confiança, vontade e razão para viver, que ela precisa adquirir esse amadurecimento crescendo, para que possa desfrutar tudo corretamente ao seu tempo.", "texto_comentado": "()Um fenômenoque esta está ligado aoà atualidadehoje é a erotização precoce de umadas crianças(.), onde antes de nascerem os pais já osas veem como um rotulo rótulo, áa partir não mais de crenças e sim de tendências. Isso é o resultado do crescimento da mídia, que faz com que as pessoas se preocupem com aparências e se tornem escravas desse seguimento.Não se deve esquecer que a adultização infantil não abrange apenas essa área, a hávarias situações de crianças que se tornam adultas antes do tempo devido à falta de opção oferecidas a elas, ou seja, necessariamente devido à obrigatoriedade de trabalharem antes do tempo para ajudar na renda da família. Nesse caso, muitas delas perdem sua infância cumprindo obrigações indesejáveis, mas que para sua sobrevivência se tornam uteis úteis.Atualmente, vivemos em um mundo onde ser uma pessoa bonita é o desejo de todos, de pequenas meninas e meninos. ÁA partir dos seis meses de idade, muitas delas participam de concursos, que premiam aquelas que possuem carisma e claro, beleza, sendo essa totalmente artificial, já que a naturalidade seria a inocência da criança e não produtos industrializados usados para tal finalidade.No entanto, existe dificuldade em fugir desse meio social, o seu filho pode possuir uma criação diferente, mas o convívio com outras (crianças) o torna muitas vezes parte desse grupo, uma amizade que leva a outra e assim sucessivamente. Pode-se dizer que as personalidades formadas estão longe de serem diferenciadas, com o conforto existente, é fato, eles vão querer aquilo que esta estána “moda”, para conseguir um espaço nesse universo tomado pela tecnologia.Para reverter esse quadro, deve-se reforçar o ensino dea educação a essa decrianças e jovem jovens, deixando fluir seu caráter sem atropelar o relógio biológico, para que não se transformem em pequenos adultos, que consequentemente serão infantilizados, pois ultrapassam etapas importantes do seu crescimento sem sequer experimentá-las.No amor de uma criança tem tanta canção pra nascer, carinho, confiança, vontade e razão para viver, que ela precisa adquirir esse amadurecimento crescendo, para que possa desfrutar tudo corretamente ao seu tempo.", "cometarios": "Atenção para a grafia correta das palavras, a acentuação e a concordância. A leitura frequenta ajuda a evitar esses erros.", "nota": "6.5", "titulo": "Necessidade social ou psicol&oacute;gica?", "id": "7234", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7234", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " Muito se tem discutido, atualmente, a respeito da adultização infantil sob diversos aspectos, visto que é de extrema relevância para uma melhor qualidade de vida para as crianças de todo o país. Segundo alguns especialistas no assunto, jovens vêm ganhando experiência, se tornando mais responsáveis e ficando mais espertos cada vez mais cedo, e com isso se tornando cidadãos melhores. Ora, é bem sabido por todos que crianças precisam ser crianças. Não é certo que ao invés delas estarem na escola, brincando e aprendendo coisas de acordo com sua idade, elas fiquem se preocupando com problemas do cotidiano dos adultos. Elas precisam de tempo para crescer e pressioná-las a viver como adultas só produzirãoproduzirá seres com dificuldades, inseguranças e conflitos no futuro. De acordo com algumas pesquisas realizadas sobre os vilões da infância nos dias de hoje, a internet e a mídia são alguns dos principais fatores que pressionam as crianças a serem mais adultos adultas, quando deveriam estar fazendo exatamente o contrario contrário se tratando de serem importantes meios comunicação e formadores de opinião na vida das pessoas. Diante disso, percebe-se a extrema importância de mudarmos a forma de como preparamos nossos filhos para o mundo, é preciso resgatar a verdadeira infância, na qual há um mundo de fantasia, imaginação, criatividade e brincadeiras.*", "texto_comentado": "() Muito se tem discutido, atualmente, a respeito da adultização infantil sob diversos aspectos, visto que é de extrema relevância para uma melhor qualidade de vida para as crianças de todo o país. Segundo alguns especialistas no assunto, jovens vêm ganhando experiência, se tornando mais responsáveis e ficando mais espertos cada vez mais cedo, e com isso se tornando cidadãos melhores. Ora, é bem sabido por todos que crianças precisam ser crianças. Não é certo que ao invés delas estarem na escola, brincando e aprendendo coisas de acordo com sua idade, elas fiquem se preocupando com problemas do cotidiano dos adultos. Elas precisam de tempo para crescer e pressioná-las a viver como adultas só produzirãoproduzirá seres com dificuldades, inseguranças e conflitos no futuro. De acordo com algumas pesquisas realizadas sobre os vilões da infância nos dias de hoje, a internet e a mídia são alguns dos principais fatores que pressionam as crianças a serem mais adultos adultas, quando deveriam estar fazendo exatamente o contrario contrário (,)se tratando de serem importantes meios comunicação e formadores de opinião na vida das pessoas. Diante disso, percebe-se a extrema importância de mudarmos a forma de como preparamos nossos filhos para o mundo, é preciso resgatar a verdadeira infância, na qual há um mundo de fantasia, imaginação, criatividade e brincadeiras.*", "cometarios": "* Como deve ser feito este resgate? Observe que seu texto problematiza a questão, mas não sugere possíveis soluções, o que é parte importante na conclusão de um texto dissertativo completo.", "nota": "8.0", "titulo": "os problemas da adultiza&ccedil;&atilde;o infantil", "id": "7247", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7247", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "P As crianças de hoje não são como as crianças de antigamente. Muitas são as influências que fazem com que nossas crianças não vivam a infância como deveriam viver, por exemplo  o acesso rápido e fácil de ainformações, a mídia. Mas, será que os pais também não têm responsabilidade nisso tudo?Como o passar do tempo, tudo mudou, até a forma das crianças se comportarem mudou, a educação recebida mudou. Mas, infelizmente, não mudou para melhor, pois as crianças amadurecem antes do tempo. Elas não querem mais saber de brincar na rua, ou as meninas de boneca, os meninos de carro. Agora, a moda são dos aparelhos eletrônicos, cada vez mais modernizados. Esse acesso facilitado deixa as crianças e jovens consumistas compulsivos, além de permitir o conhecimento precoce sobre sexo e drogas, por exemplo.As redes sociais são livres, nelas podemos encontrar temas, discussões e pessoas de todos os tipos. E isso, com certeza, representa perigo, pois ficam a vida e a rotina da pessoa expostas na rede, podendo ser alvo de pessoas mal intencionadas. E as crianças ficam eufóricas para registrar tudo em fotos para colocar, por exemplo, no “facebook”. Ficar de fora é estáestar desatualizado. Absurdo semelhante são as programações televisivas apelativas em horários inadequados, como exemplo a novela Carrossel do SBT que de infantil não tem nada, visto que tem atores infantis de diferentes níveis sociais, em que há humilhação entre eles, além de namoro.Com todo esse assédio externo, fica bem difícil segurar a criança e deixá-la apartada de tudo. Mas os pais podem controlar isso de alguma maneira, pelo menos devem fazer a parte deles. Às vezes as mães induzem a vaidade adulta na criança sem nem perceber, quando compram uma roupa mais jovem do que infantil, quando permitem que as crianças se maquiem todos os dias para irem à escola. Quando permitem que dancem ritmos musicais com movimentos sensualizados.Cabe aos pais serem mais amigos dos seus filhos, participarem mais da vida deles, e cabe aà mídia oferecer programações concordantes com aquilo que uma criança precisa saber, enfim, incentivos aos estudos, aàamizade, ao respeito para com o outro, aà tolerância com colegas e amigos, dentre outros. Ou seja, fazer com que eles vivam cada fase ao seu tempo, pois a maturidade antes da hora, pode ser bastante prejudicial. Que tenham acesso sim aà modernidade, mas de maneira saudável. As crianças precisam ter a pureza e ingenuidade de criança, onde cada gesto é único.", "texto_comentado": "()P As crianças de hoje não são como as crianças de antigamente. Muitas são as influências que fazem com que nossas crianças não vivam a infância como deveriam viver, por exemplo (,) o acesso rápido e fácil de ainformações, a mídia. Mas, será que os pais também não têm responsabilidade nisso tudo?Como o passar do tempo, tudo mudou, até a forma das crianças se comportarem mudou, a educação recebida mudou. Mas, infelizmente, não mudou para melhor, pois as crianças amadurecem antes do tempo. Elas não querem mais saber de brincar na rua, ou as meninas de boneca, os meninos de carro. Agora, a moda são dos aparelhos eletrônicos, cada vez mais modernizados. Esse acesso facilitado deixa as crianças e jovens consumistas compulsivos, além de permitir o conhecimento precoce sobre sexo e drogas, por exemplo.As redes sociais são livres, nelas podemos encontrar temas, discussões e pessoas de todos os tipos. E isso, com certeza, representa perigo, pois ficam a vida e a rotina da pessoa expostas na rede, podendo ser alvo de pessoas mal intencionadas. E as crianças ficam eufóricas para registrar tudo em fotos para colocar, por exemplo, no “facebook”. Ficar de fora é estáestar desatualizado. Absurdo semelhante são as programações televisivas apelativas em horários inadequados, como exemplo a novela Carrossel do SBT que de infantil não tem nada, visto que tem atores infantis de diferentes níveis sociais, em que há humilhação entre eles, além de namoro.Com todo esse assédio externo, fica bem difícil segurar a criança e deixá-la apartada de tudo. Mas os pais podem controlar isso de alguma maneira, pelo menos devem fazer a parte deles. Às vezes as mães induzem a vaidade adulta na criança sem nem perceber, quando compram uma roupa mais jovem do que infantil, quando permitem que as crianças se maquiem todos os dias para irem à escola. Quando permitem que dancem ritmos musicais com movimentos sensualizados.Cabe aos pais serem mais amigos dos seus filhos, participarem mais da vida deles, e cabe aà mídia oferecer programações concordantes com aquilo que uma criança precisa saber, enfim, incentivos aos estudos, aàamizade, ao respeito para com o outro, aà tolerância com colegas e amigos, dentre outros. Ou seja, fazer com que eles vivam cada fase ao seu tempo, pois a maturidade antes da hora, pode ser bastante prejudicial. Que tenham acesso sim aà modernidade, mas de maneira saudável. As crianças precisam ter a pureza e ingenuidade de criança, onde cada gesto é único.", "cometarios": "Atenção à escolha coerente dos termos, à grafia correta das palavras e ao uso da crase.", "nota": "7.5", "titulo": "Onde est&atilde;o as crian&ccedil;as?", "id": "7217", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7217", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Presenciamos uma geração que  a cada dia que passa, desvaloriza os prazeres da infância. Tudo isso se deve as àsresponsabilidades que estão sendo empregadas  atribuídase assumidas muito cedo pelo pequenos, sendomuitas vezesinfluênciados  influenciadospela mídia.Pode-se mencionar que* a mídia impulsionou as crianças ao consumismo. No qual,tranpassando a imagem de uma sociedade perfeita para a criança, com o intuito de mostrar quenão há limitações de idades para tomar decisões de dominio domínio e mudanças da estruturado pensamento e do próprio corpo.Dessa forma, as crianças têm a ânsia de adquirir produtos inadequedos para a faixa etária em que se encontram, comomaquiagens, esmaltes, roupas justas e decotadas, principalmente aquelas que estão na moda, para que assim possam parecer adultos independentes, donos de suas próprias deciões.Outra preocupação constante é que às crianças que agem dessa forma, perdem um bem supremo, sendo elaas experiências da infância, uma vez que trocam as oportunidades de se relacionar e interagir com outras crianças, seja com brincadeiras ou aprendizado, para designar  dedicarseus preciosos tempo ao mundo virtual comjogos violentos e sites inadequados,onde tudo se vê, mas nada se aprende.Em face a essa realidade, talvez seja dificil resgatar os valores da infância no mundo dominado pela tecnologia, mas para dar o primeiro passo é necessário  necessáriaa intervenção dos pais na vida de seus filhos Eles devem saber repreender as atitudes erradas dos filhos e direcioná-losà  atomar decisões mais convenientes para a faixa etária em que se encontram, de modo que  ao se tornarem verdadeiros adultos, não se sintam frustrados com os valores da infância perdida.", "texto_comentado": "()Presenciamos uma geração que (,) a cada dia que passa, desvaloriza os prazeres da infância. Tudo isso se deve as àsresponsabilidades que estão sendo empregadas  atribuídase assumidas muito cedo pelo pequenos, sendomuitas vezesinfluênciados  influenciadospela mídia.Pode-se mencionar que* a mídia impulsionou as crianças ao consumismo. No qual,tranpassando a imagem de uma sociedade perfeita para a criança, com o intuito de mostrar quenão há limitações de idades para tomar decisões de dominio domínio e mudanças da estruturado pensamento e do próprio corpo.Dessa forma, as crianças têm a ânsia de adquirir produtos inadequedos para a faixa etária em que se encontram, comomaquiagens, esmaltes, roupas justas e decotadas, principalmente aquelas que estão na moda, para que assim possam parecer adultos independentes, donos de suas próprias deciões.Outra preocupação constante é que às crianças que agem dessa forma, perdem um bem supremo, sendo elaas experiências da infância, uma vez que trocam as oportunidades de se relacionar e interagir com outras crianças, seja com brincadeiras ou aprendizado, para designar  dedicarseus preciosos tempo ao mundo virtual comjogos violentos e sites inadequados,onde tudo se vê, mas nada se aprende.Em face a essa realidade, talvez seja dificil resgatar os valores da infância no mundo dominado pela tecnologia, mas para dar o primeiro passo é necessário  necessáriaa intervenção dos pais na vida de seus filhos(.) Eles devem saber repreender as atitudes erradas dos filhos e direcioná-losà  atomar decisões mais convenientes para a faixa etária em que se encontram, de modo que (,) ao se tornarem verdadeiros adultos, não se sintam frustrados com os valores da infância perdida.", "cometarios": "*Introdução desnecessária. Seja objetivo.", "nota": "6.5", "titulo": "Os valores da inf&acirc;ncia  perdida", "id": "7225", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7225", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": " Toda criança merece aproveitar os momentos doces que a vida oferece. E uma das maneiras indispensáveis de saboreá-la* saborear a infância é a partir das diversas brincadeiras divertidas e extrovertidas, como antigamente, em que os pequeninos se satisfaziam com a simplicidade de seus brinquedos comobonecas, carrinhos-de-mão, piãos piões,e também dos passatempos:comocantorias de roda, \"pega-pega\", \"esconde-esconde\", entre muitas outras coisas. Porém, com o passar do tempo os costumes foram mudando aos poucos de geração a geração, surgindo novas descobertas e surpreendendo cada vez mais as crianças. Atualmente encontra-se um avanço acelerado da precocidade e isso poderá acarretar no desenvolvimento natural de uma criança**. Pois seria impossível os pequenos atingirem de uma hora à outra a maturidade, e dessa forma estariam sem dúvida, despreparados a inserirem-se para se inseriremno mundo adulto. Em paralelo, a nossa sociedade contemporânea, após ter sido estimulada pelo sistema capitalista, vive atraída pelas constantes inovações tecnológicas, inclusive a participação da mídia é de fundamental importância, pois trata-se de uma grande motivadora e incentivadora de ideias.  Sendo assim, a sociedade deveria exigir que a mídia incentivasse o público infantil a se adequar melhor aos momentos atuais, através da divulgação dos entretenimentos mais compatíveis com as idades. E de alguma forma, o governo também poderia fiscalizar os procedimentos que a mídia e a sociedade estariam estabelecendo.    Portanto, nesses casos uma solução de recuperar a infância perdida será a de uma melhor conscientização dos adultos sobre o que pode ser apropriado para os filhos, ajudando-os a apreciar de tudo o que for de acordo com a sua idade.", "texto_comentado": "() Toda criança merece aproveitar os momentos doces que a vida oferece. E uma das maneiras indispensáveis de saboreá-la* saborear a infância é a partir das diversas brincadeiras divertidas e extrovertidas, como antigamente, em que os pequeninos se satisfaziam com a simplicidade de seus brinquedos comobonecas, carrinhos-de-mão, piãos piões,e também dos passatempos:comocantorias de roda, \"pega-pega\", \"esconde-esconde\", entre muitas outras coisas. Porém, com o passar do tempo os costumes foram mudando aos poucos de geração a geração, surgindo novas descobertas e surpreendendo cada vez mais as crianças. Atualmente encontra-se um avanço acelerado da precocidade e isso poderá acarretar no desenvolvimento natural de uma criança**. Pois seria impossível os pequenos atingirem de uma hora à outra a maturidade, e dessa forma estariam sem dúvida, despreparados a inserirem-se para se inseriremno mundo adulto. Em paralelo, a nossa sociedade contemporânea, após ter sido estimulada pelo sistema capitalista, vive atraída pelas constantes inovações tecnológicas, inclusive a participação da mídia é de fundamental importância, pois trata-se de uma grande motivadora e incentivadora de ideias.  Sendo assim, a sociedade deveria exigir que a mídia incentivasse o público infantil a se adequar melhor aos momentos atuais, através da divulgação dos entretenimentos mais compatíveis com as idades. E de alguma forma, o governo também poderia fiscalizar os procedimentos que a mídia e a sociedade estariam estabelecendo.    Portanto, nesses casos uma solução de recuperar a infância perdida será a de uma melhor conscientização dos adultos sobre o que pode ser apropriado para os filhos, ajudando-os a apreciar de tudo o que for de acordo com a sua idade.", "cometarios": "*Não se usa pronome relativo antes de citar o nome. Observe que você escreveu \"momentos doces que a vida oferece\", mas ainda não tinha citado a infância propriamente dita.", "nota": "6.5", "titulo": "Os Tempos de Inf&acirc;ncia", "id": "7257", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7257", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Ipods, Ipads, Tablets, Iphones, Smartphones, dentre outros aparelhos digitais responsáveis pela ligação entre o mundo real e virtual, são cada vez mais encontrados nas pequenas mãos de quem há pouco tempo, sabia apenas manusear um carrinho de madeira ou uma boneca de pano. Além disso, essas mãozinhas também são as mesmas que passam batom, rímel e blush, sem esquecer os alisamentos artificiais de cabelos saudáveis de dar inveja a qualquer adulto desprovido dos benefícios de ser criança.Pequenos adultos têmdemonstrado um comportamento diferente do esperado, enquanto seus pais, cegos de comoção diante da perspicácia de seus filhos apesar da idade, não o percebem. Para entender o que está havendo com esta geração de baixinhos, bastaria assistir dez minutos de um programa infantil qualquer, para notar o turbilhão de propagandas de brinquedos que\"brincamsozinhos\" com o simples pressionar de um botão, instigando o consumismo desde pequenos, dentre outras propagandas que mostram artistas e dançarinas com roupas sensuais e \"xuquinhas\" lembrando que o público alvo é o infantil, cantando músicas com letras que não costumavam ser direcionadas a esta plateia.O resultado são crianças preocupadas com a aparência, com a estética, crianças que esqueceram-se de como se brinca, acostumadas a estarem sempre com os olhos colados em uma tela virtual, desacostumadas a interagir, correr, pular, fazer travessuras que crianças normalmente fariam. Em que o brinquedo que acabam de ganhar nunca é o suficiente pois já existe outro com mais dispositivos do que este passando na televisão. Vê-se crianças falando palavrões, vestidas com roupas quase eróticas por conta dos modismos, da influência da população adulta que está cada vez mais misturada com a infantil. As crianças estão gradativamente se passando por adultos, seja na forma de vestirem-se, portarem-se, no domínio tecnológico e virtualou no comportamento consumista implantado à elas através do capitalismo televisivo. Está faltando um pouco mais de infância, de brincadeiras de pega-pega eesconde-esconde, um pouco mais de risada, um pouco mais de criança.", "texto_comentado": "()Ipods, Ipads, Tablets, Iphones, Smartphones, dentre outros aparelhos digitais responsáveis pela ligação entre o mundo real e virtual, são cada vez mais encontrados nas pequenas mãos de quem há pouco tempo, sabia apenas manusear um carrinho de madeira ou uma boneca de pano. Além disso, essas mãozinhas também são as mesmas que passam batom, rímel e blush, sem esquecer os alisamentos artificiais de cabelos saudáveis de dar inveja a qualquer adulto desprovido dos benefícios de ser criança.Pequenos adultos têmdemonstrado um comportamento diferente do esperado, enquanto seus pais, cegos de comoção diante da perspicácia de seus filhos apesar da idade, não o percebem. Para entender o que está havendo com esta geração de baixinhos, bastaria assistir dez minutos de um programa infantil qualquer, para notar o turbilhão de propagandas de brinquedos que\"brincamsozinhos\" com o simples pressionar de um botão, instigando o consumismo desde pequenos, dentre outras propagandas que mostram artistas e dançarinas com roupas sensuais e \"xuquinhas\" lembrando que o público alvo é o infantil, cantando músicas com letras que não costumavam ser direcionadas a esta plateia.O resultado são crianças preocupadas com a aparência, com a estética, crianças que esqueceram-se de como se brinca, acostumadas a estarem sempre com os olhos colados em uma tela virtual, desacostumadas a interagir, correr, pular, fazer travessuras que crianças normalmente fariam. Em que o brinquedo que acabam de ganhar nunca é o suficiente pois já existe outro com mais dispositivos do que este passando na televisão. Vê-se crianças falando palavrões, vestidas com roupas quase eróticas por conta dos modismos, da influência da população adulta que está cada vez mais misturada com a infantil. As crianças estão gradativamente se passando por adultos, seja na forma de vestirem-se, portarem-se, no domínio tecnológico e virtualou no comportamento consumista implantado à elas através do capitalismo televisivo. Está faltando um pouco mais de infância, de brincadeiras de pega-pega eesconde-esconde, um pouco mais de risada, um pouco mais de criança.", "cometarios": "Você diagnosticou o problema, dando exemplos de sua evidência, mas faltou discutir possíveis soluções, o que também é parte de um texto dissertativo bem elaborado.", "nota": "7.5", "titulo": "Pequenos adultos", "id": "7224", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7224", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "A edultização adultizaçãoé uma certa tendência que se ocorreu na mídia em que fascinou o mundo das crianças que se tornaram inofensivas. Porém essas crianças mal entendem a gravidade de que perderão coisas valiosas das fases da vida e que poderia se tornar momento único. Mas será que essas crianças querem realmente esse mundo de compromisso tão cedo assim ou será mais um sonho de seus pais?Primeiro que a legislação criou a lei da emancipação e que chama mais ainda a atenção dos pequenos sonhadores para esse sonho mal interpretado. Segundo que existe programas como o do Raul Gil que caça talentos e leva essa curiosidade de fama para as crianças em suas próprias residências, como é o caso da Maísa que se integrou no mundo da fama.Atualmente um quinto de todas crianças são modelos, dançarinas, cantoras , atrizes, etc* e com tudo isso perdem privacidade em uma idade em que deveria apenas ser rebelde, para se ter conhecimento de vida e desfrutar dos ensinamentos de sua base familiar. Quando isso não ocorre elas se tornam” poderosas” e não têm aprimoramento em suas ações, como foi o caso do cantor Justin Bieber, que tanto no seu país de origem como aqui na sua vinda ao Brasil fez coisas assustadoras, o qual entra no conjunto de adultização sem conceitos pelas sua ações como deixar: seus fãs na mão, alugar casas para fumar maconha, e pinchar os muros daqui ,ou seja uma edultizaçãoadultização.O mundo de compromisso dessas crianças são é culpa de um baseamentode seus pais que deveria interferir há intervir contraaquelas pessoas que caçam esses talentos mas sem deixar de desfrutar os sonhos de suas crianças e não nosso próprio sonho, pois nós mesmos somos responsáveis pelapor essa fama, pois sabe-se que uma criança não consegue administrar isso sozinha.Portanto a influência deda mídia é o causadora causa desse transtorno de fama e diversão em que não são aprofundamento pelo pai e mãe . Então é indispensável que secriassem crieuma associação de talentos em convenioconvêniocom a legislação onde pudesse aprimorar talentos e diversão da vida de criança, só que entraria apenas no mundo tele comunicativo na sua fase de adolescência; e assim o mundo das crianças voltaria aos seus antepassados sem arriscar o sucesso precoce e apenas no seu tempo ideal.", "texto_comentado": "()A edultização adultizaçãoé uma certa tendência que se ocorreu na mídia em que fascinou o mundo das crianças que se tornaram inofensivas. Porém essas crianças mal entendem a gravidade de que perderão coisas valiosas das fases da vida e que poderia se tornar momento único. Mas será que essas crianças querem realmente esse mundo de compromisso tão cedo assim ou será mais um sonho de seus pais?Primeiro que a legislação criou a lei da emancipação e que chama mais ainda a atenção dos pequenos sonhadores para esse sonho mal interpretado. Segundo que existe programas como o do Raul Gil que caça talentos e leva essa curiosidade de fama para as crianças em suas próprias residências, como é o caso da Maísa que se integrou no mundo da fama.Atualmente um quinto de todas crianças são modelos, dançarinas, cantoras , atrizes, etc* e com tudo isso perdem privacidade em uma idade em que deveria apenas ser rebelde, para se ter conhecimento de vida e desfrutar dos ensinamentos de sua base familiar. Quando isso não ocorre elas se tornam” poderosas” e não têm aprimoramento em suas ações, como foi o caso do cantor Justin Bieber, que tanto no seu país de origem como aqui na sua vinda ao Brasil fez coisas assustadoras, o qual entra no conjunto de adultização sem conceitos pelas sua ações como deixar: seus fãs na mão, alugar casas para fumar maconha, e pinchar os muros daqui ,ou seja uma edultizaçãoadultização.O mundo de compromisso dessas crianças são é culpa de um baseamento(?)de seus pais que deveria interferir há intervir contraaquelas pessoas que caçam esses talentos mas sem deixar de desfrutar os sonhos de suas crianças e não nosso próprio sonho, pois nós mesmos somos responsáveis pelapor essa fama, pois sabe-se que uma criança não consegue administrar isso sozinha.Portanto a influência deda mídia é o causadora causa desse transtorno de fama e diversão em que não são aprofundamento pelo pai e mãe (?). Então é indispensável que secriassem crieuma associação de talentos em convenioconvêniocom a legislação onde pudesse aprimorar talentos e diversão da vida de criança, só que entraria apenas no mundo tele comunicativo na sua fase de adolescência; e assim o mundo das crianças voltaria aos seus antepassados sem arriscar o sucesso precoce e apenas no seu tempo ideal.", "cometarios": "* De onde é essa informação? Cite a fonte.", "nota": "4.0", "titulo": "Pequenos inofensivos da fama", "id": "7238", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7238", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "0.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "0.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "A infância entre gerações passadas possuía o valor de divertir-se mesmo sem ter dinheiro para comprar objetos que fossem lançamentos da época. Não se era preciso o uso da tecnologia para sorrir, criar amizades e fazer pesquisas para o colégio. No entanto, hoje, crianças de diversas idades, hoje, se tornam adultas antes de passar por essa fase ao ganhar de seus pais um simples celular.É possível observar nos dias de hoje, crianças de menos de 10 anos com um iPhone nas mãos enquanto andam pelas ruas de sua cidade, sem sequer prestar atenção em tudo a sua volta. Percebe-se que as praças e jogos de tabuleiro estão sendo trocados por algo mais inovador e pequeno: o celular. Este aparelho, criado inicialmente para a comunicação entre adultos, passa a ter funções, como a possível instalação de jogos e aplicativos, que chama a atenção das crianças.Com isso, perde-se a integração social entre as crianças já que, com jogos de celulares e computadores, cada uma delas joga separadamente em casa contra o próprio sistema do jogo. Não há mais o desafio de vencer o parceiro do jogo, olhando-o cara a cara e aproveitando para conversar sobre assuntos preferenciais de crianças.Além de que, com o acesso a àinformação que é oferecida pela mídia, os pequenos tem têm cada vez mais convivência com assuntos que são recomendados para adultos, assim como conteúdo sexual. Tornou-se comum ver em novelas cenas em que casais executam o ato sexual. É a partir desta informação passada pelas mídias que adolescentes cada vez mais jovens engravidam e perdem sua juventude para cuidar de outra vida, mesmo sem estarem psicologicamente e economicamente preparadas para isso.Desta forma, os futuros “papais” devem incentivar a integração social de seus filhos com outras crianças, não com o uso de celulares, mas com os jogos de tabuleiro, balanços e gangorras, em que é possível estar em frente ao amigo. Deve-se mostrar aos pais que há uma forma, sim, de se divertir sem o uso de objetos destinados a adultos.", "texto_comentado": "()A infância entre gerações passadas possuía o valor de divertir-se mesmo sem ter dinheiro para comprar objetos que fossem lançamentos da época. Não se era preciso o uso da tecnologia para sorrir, criar amizades e fazer pesquisas para o colégio. No entanto, hoje, crianças de diversas idades, hoje, se tornam adultas antes de passar por essa fase ao ganhar de seus pais um simples celular.É possível observar nos dias de hoje, crianças de menos de 10 anos com um iPhone nas mãos enquanto andam pelas ruas de sua cidade, sem sequer prestar atenção em tudo a sua volta. Percebe-se que as praças e jogos de tabuleiro estão sendo trocados por algo mais inovador e pequeno: o celular. Este aparelho, criado inicialmente para a comunicação entre adultos, passa a ter funções, como a possível instalação de jogos e aplicativos, que chama a atenção das crianças.Com isso, perde-se a integração social entre as crianças já que, com jogos de celulares e computadores, cada uma delas joga separadamente em casa contra o próprio sistema do jogo. Não há mais o desafio de vencer o parceiro do jogo, olhando-o cara a cara e aproveitando para conversar sobre assuntos preferenciais de crianças.Além de que, com o acesso a àinformação que é oferecida pela mídia, os pequenos tem têm cada vez mais convivência com assuntos que são recomendados para adultos, assim como conteúdo sexual. Tornou-se comum ver em novelas cenas em que casais executam o ato sexual. É a partir desta informação passada pelas mídias que adolescentes cada vez mais jovens engravidam e perdem sua juventude para cuidar de outra vida, mesmo sem estarem psicologicamente e economicamente preparadas para isso.Desta forma, os futuros “papais” devem incentivar a integração social de seus filhos com outras crianças, não com o uso de celulares, mas com os jogos de tabuleiro, balanços e gangorras, em que é possível estar em frente ao amigo. Deve-se mostrar aos pais que há uma forma, sim, de se divertir sem o uso de objetos destinados a adultos.", "cometarios": "Texto claro, conciso e objetivo. Poderia ter explorado algumas outras vertentes e feito uma conclusão melhor elaborada, mas no geral o texto atende às demandas do tema e do tipo de texto propostos.", "nota": "7.5", "titulo": "Pequenos adultos de hoje", "id": "7248", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7248", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.5", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "       É indiscutível que o período da infância deve ser preservado pelos responsáveis. Isso porque quando se pensa em uma criança de imediato a relacionamos ao comportamento ingênuo. Além disso, pelo fato de elas não teremtêm *uma estrutura psicológica para se portarem como pessoas adultas. Ainda, não convêm aos pais deixar os pequenos serem vítimas da mídia, a qual somente visa angariar lucros. Não se deve permitir que as crianças percam a ingenuidade. Esta pode ser retratada no modo de brincar, quer seja com uma boneca, ou mesmo com um carrinho, ou até mesmo no modo de se expressar. Esse sim é o jeito de ser criança, o qual está sendo alterado pela sociedade moderna. Além disso, o fato da criança viver experiências próprias de adultos pode influenciar na sua qualidade de vida quando se tornar adulta. A exemplo disso, podem-se citar experiências como músicas obscenas, roupas que estimulam precocemente a sexualidade, entre outros fatores. Essas situações desenvolvem desde cedo nas crianças o sentimento malicioso, em alguém que ainda não possui base psicológica para administrar esses momentos próprios de quem é maior de idade. Ainda, a mídia age como uma grande vilã na vida das crianças. Isso porque elas são induzidas a consumir, que muitas vezes nem são com artigos infantis, mas sim de adultos, como celulares, roupas e calçados. Assim fica claro que se os pais não tiverem vontade de coibir tal postura, as crianças ficam reféns da mídia, a qual não demonstra responsabilidade social, somente visa a lucros.Conclui-se que a infância é um direito da criança. Para não ser ceifado, deve-se zelar pelo comportamento inocente das crianças; evitar o desenvolvimento de atitudes adultas e monitorar o acesso à mídia, preservando dessa forma o ser humano em formação.", "texto_comentado": "()       É indiscutível que o período da infância deve ser preservado pelos responsáveis. Isso porque quando se pensa em uma criança de imediato a relacionamos ao comportamento ingênuo. Além disso, pelo fato de elas não teremtêm *uma estrutura psicológica para se portarem como pessoas adultas. Ainda, não convêm aos pais deixar os pequenos serem vítimas da mídia, a qual somente visa angariar lucros. Não se deve permitir que as crianças percam a ingenuidade. Esta pode ser retratada no modo de brincar, quer seja com uma boneca, ou mesmo com um carrinho, ou até mesmo no modo de se expressar. Esse sim é o jeito de ser criança, o qual está sendo alterado pela sociedade moderna. Além disso, o fato da criança viver experiências próprias de adultos pode influenciar na sua qualidade de vida quando se tornar adulta. A exemplo disso, podem-se citar experiências como músicas obscenas, roupas que estimulam precocemente a sexualidade, entre outros fatores. Essas situações desenvolvem desde cedo nas crianças o sentimento malicioso, em alguém que ainda não possui base psicológica para administrar esses momentos próprios de quem é maior de idade. Ainda, a mídia age como uma grande vilã na vida das crianças. Isso porque elas são induzidas a consumir, que muitas vezes nem são com artigos infantis, mas sim de adultos, como celulares, roupas e calçados. Assim fica claro que se os pais não tiverem vontade de coibir tal postura, as crianças ficam reféns da mídia, a qual não demonstra responsabilidade social, somente visa a lucros.Conclui-se que a infância é um direito da criança. Para não ser ceifado, deve-se zelar pelo comportamento inocente das crianças; evitar o desenvolvimento de atitudes adultas e monitorar o acesso à mídia, preservando dessa forma o ser humano em formação.", "cometarios": "* Observe que ao substituir \"pelo fato de elas não terem\" por \"elas não têm\", é possível passar a mesma ideia, de forma mais objetiva e mais persuasiva.", "nota": "9.0", "titulo": "Ser humano em forma&ccedil;&atilde;o", "id": "7229", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7229", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "     Atualmente é comum crianças quererem mandar nos pais, tomar suas próprias decisões, fazer tudo que os adultos fazem, e ter o controle sobre diversas coisas, circunstancia ou situação  e consequentementeou seja, fazer o papel de adulto ainda na fase da infância.   Tudo na vida tem um processo que se deve seguir, e ele está dividido em fases. Falando psicologicamente em crescimento o ser humano possui três fases basicamente, a fase da criança, adolescência e a fase adulta. É conveniente saber que para se passar de uma fase para outra é preciso estar preparado na fase anterior para encarar a fase seguinte. Um exemplo disto é a graduação escolar  ninguém sai da primeira série e ingressa no ensino superior. Na fase da criança ela precisa se preparar para a fase adulta, ela precisa viver a inocência das imaginações, das fantasias e das brincadeiras gradativamente e não atropeladamente.    Hoje tem se vários fatores inibidores dos quais são os principais causadores dacausam a adultização precoce. Fala-se aqui no consumismo desenfreado de objetos de adultos feito nos moldes das crianças. Os veículos de comunicação  as mídias em geral contribuem e muito para isso  com induzimento  dos pequeninos e ainda muitos outros meios sociais de maus exemplos que levam a sociedade a criar “pequenos adultos”.   Têm-se muitos meios que dificultam a educação na sociedade, mas as famílias e os pais propriamente ditos são os grandes culpados, pois eles deixam as crianças fazerem o que bem entenda entendem, são eles que dão os maus exemplos aos seus filhos empunhando impondoa eles que e têm que serem sejammelhores do que as outras crianças eles tem que se destacardestaqueme ganhar ganhem mais estatus na sociedade.    É sabido que o problema é muito preocupante a todos. O caso é difícil de reverter, pois são muitas influências negativas agindo contra, mas em virtude do que foi dito  para mudar será preciso um plano governamental estratégico com políticas de conscientização e proibição do que for necessário. Seria muito importante que a religião na convicção cristã faça seu trabalho em prol dos pequeninos juntamente com as famílias. E por fim a família seria a principal arma de combate a adultização, os pais devem impor limites e não se deixar levar pela afetividade da criança na hora de dizer um não. E resgatar o costume de que criança é viver como criança.", "texto_comentado": "()     Atualmente é comum crianças quererem mandar nos pais, tomar suas próprias decisões, fazer tudo que os adultos fazem, e ter o controle sobre diversas coisas, circunstancia (circunstâncias)ou situação (situações) e consequentementeou seja, fazer o papel de adulto ainda na fase da infância.   Tudo na vida tem um processo que se deve seguir, e ele está dividido em fases. Falando psicologicamente em crescimento o ser humano possui três fases basicamente, a fase da criança, adolescência e a fase adulta. É conveniente saber que para se passar de uma fase para outra é preciso estar preparado na fase anterior para encarar a fase seguinte. Um exemplo disto é a graduação escolar (,) ninguém sai da primeira série e ingressa no ensino superior. Na fase da criança ela precisa se preparar para a fase adulta, ela precisa viver a inocência das imaginações, das fantasias e das brincadeiras gradativamente e não atropeladamente.    Hoje tem se vários fatores inibidores dos quais são os principais causadores dacausam a adultização precoce. Fala-se aqui no consumismo desenfreado de objetos de adultos feito nos moldes das crianças. Os veículos de comunicação (,) as mídias em geral contribuem e muito para isso (,) com induzimento (?) dos pequeninos e ainda muitos outros meios sociais de maus exemplos que levam a sociedade a criar “pequenos adultos”.   Têm-se muitos meios que dificultam a educação na sociedade, mas as famílias e os pais propriamente ditos são os grandes culpados, pois eles deixam as crianças fazerem o que bem entenda entendem, são eles que dão os maus exemplos aos seus filhos empunhando impondoa eles que e têm que serem sejammelhores do que as outras crianças (,)eles tem que se destacardestaqueme ganhar ganhem mais estatus na sociedade.    É sabido que o problema é muito preocupante a todos. O caso é difícil de reverter, pois são muitas influências negativas agindo contra, mas em virtude do que foi dito (,) para mudar será preciso um plano governamental estratégico com políticas de conscientização e proibição do que for necessário. Seria muito importante que a religião na convicção cristã faça seu trabalho em prol dos pequeninos juntamente com as famílias. E por fim a família seria a principal arma de combate a adultização, os pais devem impor limites e não se deixar levar pela afetividade da criança na hora de dizer um não. E resgatar o costume de que criança é viver como criança.", "cometarios": "Atenção para a concordância no texto. Alguns termos ficaram deslocados e precisam ser alterados em sua flexão para que as ideias façam sentido. Releia o texto antes de enviá-lo e analise se as ideias estão claras. Atenção também à grafia correta das palavras.", "nota": "8.0", "titulo": "Ser crian&ccedil;a &eacute; viver como crian&ccedil;a", "id": "7261", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7261", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "O pensador alemão Max Horkheimer, ao analisar a ideologia sob a perspectiva da indústria cultural, afirmou que é possível, por meio dela, explicar o fenômeno da exploração comercial e vulgarização da cultura, já que é através da homogeneização e da propagação de valores que esta busca angariar consumidores. Esse fato, intimamente ligado à “adultização” precoce, desperta o questionamento acerca dos seus riscos à sociedade, já que é na configuração da infância que estão presentes significados e práticas que serão refletidos em comportamentos na fase adulta.Pode-se dizer que esse debate surge a partir do momento em que o abandono imaturo da puerícia se torna algo habitual. As crianças estão cada vez mais dispostas a sair da infância para adentrar no obscuro universo adulto, uma vez que são submetidas a valores capitalistas que visam ao consumo e à inserção social destas como trabalhadoras endividadas. Se Antoine de Saint-Exupéry, em O Pequeno Príncipe, afirmou que os homens grandes não possuem amigos, já que não podem comprá-los nas lojas, é possível implicar que as crianças têm perdido a infância, já que podem comprar seus passaportes para a “adultização” em propagandas midiáticas.Ainda sob essa ótica, de acordo com a Associação Dietética Norte Americana, bastam apenas trinta segundos para uma marca de alimentos influenciar uma criança. Esse resultado pode ser explicado pela capacidade reduzida de assimilação de conteúdos e de análise crítica de informações recebidas que pessoas em idade pueril apresentam, já que ainda estão em formação. Em outras palavras, pode-se dizer que as crianças são cognitivamente indefesas quanto ao ataque capitalista que a indústria cultural realiza, o que acaba por intensificar em crianças a prática de comportamentos adultos, num ato instintivo de repetição.Posto isso, fica-se evidente que a “adultização” infantil deve ser combatida, haja vista todos os seus efeitos negativos. A sociedade deve se inquietar, uma vez que as subsequências dessa antecipação já estão sendo refletidas nas crianças contemporâneas: é cada vez mais comum a formação de valores materialistas, a obesidade infantil e a diminuição de brincadeiras criativas. Portanto, cabe ao Estado a implantação de políticas públicas que estimulem a atenção das crianças, de modo que fiquem menos submetidas aos ataques publicitários desmedidos; além da ação cautelosa de gestores federais, estaduais e municipais, bem como a sociedade brasileira de um modo geral. Justapostos ao bom senso midiático e ao incentivo a brincadeiras, essas práticas garantirão o júbilo da primeira idade, de modo a adiar, o quanto for possível, a cessação dos pequenos príncipes", "texto_comentado": "()O pensador alemão Max Horkheimer, ao analisar a ideologia sob a perspectiva da indústria cultural, afirmou que é possível, por meio dela, explicar o fenômeno da exploração comercial e vulgarização da cultura, já que é através da homogeneização e da propagação de valores que esta busca angariar consumidores. Esse fato, intimamente ligado à “adultização” precoce, desperta o questionamento acerca dos seus riscos à sociedade, já que é na configuração da infância que estão presentes significados e práticas que serão refletidos em comportamentos na fase adulta.Pode-se dizer que esse debate surge a partir do momento em que o abandono imaturo da puerícia se torna algo habitual. As crianças estão cada vez mais dispostas a sair da infância para adentrar no obscuro universo adulto, uma vez que são submetidas a valores capitalistas que visam ao consumo e à inserção social destas como trabalhadoras endividadas. Se Antoine de Saint-Exupéry, em O Pequeno Príncipe, afirmou que os homens grandes não possuem amigos, já que não podem comprá-los nas lojas, é possível implicar que as crianças têm perdido a infância, já que podem comprar seus passaportes para a “adultização” em propagandas midiáticas.Ainda sob essa ótica, de acordo com a Associação Dietética Norte Americana, bastam apenas trinta segundos para uma marca de alimentos influenciar uma criança. Esse resultado pode ser explicado pela capacidade reduzida de assimilação de conteúdos e de análise crítica de informações recebidas que pessoas em idade pueril apresentam, já que ainda estão em formação. Em outras palavras, pode-se dizer que as crianças são cognitivamente indefesas quanto ao ataque capitalista que a indústria cultural realiza, o que acaba por intensificar em crianças a prática de comportamentos adultos, num ato instintivo de repetição.Posto isso, fica-se evidente que a “adultização” infantil deve ser combatida, haja vista todos os seus efeitos negativos. A sociedade deve se inquietar, uma vez que as subsequências dessa antecipação já estão sendo refletidas nas crianças contemporâneas: é cada vez mais comum a formação de valores materialistas, a obesidade infantil e a diminuição de brincadeiras criativas. Portanto, cabe ao Estado a implantação de políticas públicas que estimulem a atenção das crianças, de modo que fiquem menos submetidas aos ataques publicitários desmedidos; além da ação cautelosa de gestores federais, estaduais e municipais, bem como a sociedade brasileira de um modo geral. Justapostos ao bom senso midiático e ao incentivo a brincadeiras, essas práticas garantirão o júbilo da primeira idade, de modo a adiar, o quanto for possível, a cessação dos pequenos príncipes", "cometarios": "Texto excelente!! Ótimas referências e analogias, excelente domínio da linguagem padrão e da estrutura do texto dissertativo. Parabéns!", "nota": "10.0", "titulo": "Sobre um pequeno pr&iacute;ncipe adulterado", "id": "7251", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7251", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "2.0", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "É impossível não ver e perceber os pequenos \"adultos\" que estão se inserindo em uma realidade que não lhe convém e não é, em momento algum, compatível com o seu minúsculo histórico de vida. O que temos são crianças que  por uma influência direta ou indireta  estão passando uma borracha na fase mais aprazível da vida, a infância.Diante disso, é necessário que se perceba que a infância de outrora, com toda sua simplicidade e inocência, está desaparecendo aos poucos; seja devido ao mundo capitalista selvagem que deturpa o mundo infantil com um mundo encantado de tecnologia ou seja pela mídia que impõe hábitos do universo adulto dentro do infantil.Entretanto, esse novo hábito de criança/adulta muitas vezes não é imposta pelo mundo da tecnologia, pois poucas têm acesso e poucas possuem o conhecimento da palavra; estão fora da escola, agarradas no cabo da enxada para ajudar no sustento da casa. Estão sendo adultas, mas não porque querem e sim porque não há tempo de ser criança. A desigualdade social tem devorado, também, a oportunidade de se viver uma fase da vida que muitos sentem saudades; a fase onde as lembranças de traquinagens, as brincadeiras de rua e as guloseimas da vovó, perduram. Embora, hoje, cada pessoa tenha a lembrança do seu respectivo tempo de infância, futuramente, pouquíssimas saberão distinguir essa fase infantil da adolescência, por exemplo.Contudo, convém encontrar soluções** para que haja uma conscientização e uma separação desses dois mundos distintos: Adulto  e infantil. Que os pequenos possam viver no seu universo cheio de imaginação sem a futilidade e infortúnios do nosso mundo. Assim, desejemos que cresçam com a maturidade de um adulto sem perder o coração de criança.", "texto_comentado": "()É impossível não ver e perceber os pequenos \"adultos\" que estão se inserindo em uma realidade que não lhe(s) convém e não é, em momento algum, compatível com o seu minúsculo histórico de vida. O que temos são crianças que (,) por uma influência direta ou indireta (,) estão passando uma borracha na fase mais aprazível da vida, a infância.Diante disso, é necessário que se perceba que a infância de outrora, com toda sua simplicidade e inocência, está desaparecendo aos poucos; seja devido ao mundo capitalista selvagem que deturpa o mundo infantil com um mundo encantado de tecnologia (;)ou seja pela mídia que impõe hábitos do universo adulto dentro do infantil.Entretanto, esse novo hábito de criança/adulta muitas vezes não é imposta(o) pelo mundo da tecnologia, pois poucas têm acesso e poucas possuem o conhecimento da palavra; estão fora da escola, agarradas no cabo da enxada para ajudar no sustento da casa. Estão sendo adultas, mas não porque querem e sim porque não há tempo de ser criança. A desigualdade social tem devorado, também, a oportunidade de se viver uma fase da vida que muitos sentem saudades; a fase onde as lembranças de traquinagens, as brincadeiras de rua e as guloseimas da vovó, perduram. Embora, hoje, cada pessoa tenha a lembrança do seu respectivo tempo de infância, futuramente, pouquíssimas saberão distinguir essa fase infantil da adolescência, por exemplo.Contudo, convém encontrar soluções** para que haja uma conscientização e uma separação desses dois mundos distintos: Adulto (minúsculo) e infantil. Que os pequenos possam viver no seu universo cheio de imaginação sem a futilidade e infortúnios do nosso mundo. Assim, desejemos que cresçam com a maturidade de um adulto sem perder o coração de criança.", "cometarios": "*Tudo a seu tempo (e não se usa ponto final em título).", "nota": "7.0", "titulo": "Tudo ao seu tempo.*", "id": "7269", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7269", "competencias": [{"competencia": "Adequação ao Tema", "nota": "1.5", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "1.5", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "1.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "1.5", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "Na Idade Média, crianças eram vistas apenas como miniaturas de adultos,deveriam vestir-se e comportar-se como tal esomente no início do século XVI a definição de infância começou a se desenvolver.Contudo, ainda que após a Renascença o privilégio de \"ser criança\"tenha sido finalmente alcançado, a sociedade moderna vive um retrocesso em direção ao conceito de outrora. Logo, o que ocorre hoje é uma moderna adultização infantil.Tendo a efêmeridade , o consumo e o erotismo como culto, é impossível não observar o impacto de tais elementos na sociedade infanto-juvenil. O maior desejo de umacriança, atualmente, é se tornar um adulto e isso pode ser constatado no modo como se comporta. Uma pesquisa feita pela editora de livros infantisinglesa \"Random House\" mostra que a maioria dos pais permite que seus filhos consumam bebidas alcoólicas, cigarro, usem maquiagem ecoloquem piercings antes da idade de 18 anos. Meninos e meninas são expostos ao mundo adulto e tem  contato com assuntos quesua capacidade psíquica ainda não consegue absorver maturamente, tais como sexualidade ou excesso de atividades, por exemplo, e, infelizmente, essa tendência só aumenta.Mas, afinal, quem são os culpados? A mídia, sem dúvidas, égrande aliadanesse processo. Entretanto, como diz a psicanalista Elizabeth Berger, a nossa cultura em si tambem é grande responsável, pois não tolera ocomportamento infantil.Na escola, os alunos são submetidos a prezar o seu futuro demasiadamente, desvalorizando, muitas vezes, o período em que eles vivem agora. Dentro de casa, pais esperam que seus filhos sejam maduros e até estimulam isso com frases como \"pare de agir feito criança\", como se suas atitudes imaturas, típicas da idade, fossem grosseiras.Uma criança normal é barulhenta, é expressiva e, às vezes, indisciplinada.Por isso, épreciso fornecer um cuidado de qualidade que requer atenção vinda principalmente dos pais. Em geral, a infância é um momento de brincar, aprender, socializar e explorar e como não é possível controlar completamente o que a crianca consome da mídia,é necessárioprover o ensinamentode como apreciar e saber lidarcom cada estágio, ao invés de simplesmente \"pular\" etapas.", "texto_comentado": "()Na Idade Média, crianças eram vistas apenas como miniaturas de adultos,deveriam vestir-se e comportar-se como tal esomente no início do século XVI a definição de infância começou a se desenvolver.Contudo, ainda que após a Renascença o privilégio de \"ser criança\"tenha sido finalmente alcançado, a sociedade moderna vive um retrocesso em direção ao conceito de outrora. Logo, o que ocorre hoje é uma moderna adultização infantil.Tendo a efêmeridade (sem acento), o consumo e o erotismo como culto, é impossível não observar o impacto de tais elementos na sociedade infanto-juvenil. O maior desejo de umacriança, atualmente, é se tornar um adulto e isso pode ser constatado no modo como se comporta. Uma pesquisa feita pela editora de livros infantisinglesa \"Random House\" mostra que a maioria dos pais permite que seus filhos consumam bebidas alcoólicas, cigarro, usem maquiagem ecoloquem piercings antes da idade de 18 anos. Meninos e meninas são expostos ao mundo adulto e tem (têm) contato com assuntos quesua capacidade psíquica ainda não consegue absorver maturamente, tais como sexualidade ou excesso de atividades, por exemplo, e, infelizmente, essa tendência só aumenta.Mas, afinal, quem são os culpados? A mídia, sem dúvidas, égrande aliadanesse processo. Entretanto, como diz a psicanalista Elizabeth Berger, a nossa cultura em si tambem é grande responsável, pois não tolera ocomportamento infantil.Na escola, os alunos são submetidos a prezar o seu futuro demasiadamente, desvalorizando, muitas vezes, o período em que eles vivem agora. Dentro de casa, pais esperam que seus filhos sejam maduros e até estimulam isso com frases como \"pare de agir feito criança\", como se suas atitudes imaturas, típicas da idade, fossem grosseiras.Uma criança normal é barulhenta, é expressiva e, às vezes, indisciplinada.Por isso, épreciso fornecer um cuidado de qualidade que requer atenção vinda principalmente dos pais. Em geral, a infância é um momento de brincar, aprender, socializar e explorar e como não é possível controlar completamente o que a crianca (criança)consome da mídia,é necessárioprover o ensinamentode como apreciar e saber lidarcom cada estágio, ao invés de simplesmente \"pular\" etapas.", "cometarios": "Excelente texto! Ideias claras, objetivas e bem trabalhadas. Texto bem pontuado, o que torna a leitura agradável. Atenção apenas à grafia de algumas palavras e à concordância verbal.", "nota": "9.5", "titulo": "Pula-Pula com a Idade", "id": "7272", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7272", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}, {"tema": "Adultização infantil: uma realidade que deve ser combatida?", "texto": "  “Tevê colorida fará azul-rósea a cor da vida?”, nessa frase de Drummond nota-se a dúvida quanto ao benefício dessa nova tecnologia. Essa, outras ferramentas e práticas da pós-modernidade estão levando à adultização das crianças, pois a sociedade e a família, por vezes, não protegem e respeitam a fase da infância. Por isso, devem-se analisar questões e elucidar fatos, no intuito de propor soluções cabíveis que revertam essa situação.  Cabe apontar, assim, o preocupante cenário de imposição e aceitação. No filme Tempos Modernos de Charles Chaplin, nota-se a crise psíquica causada pelo trabalho repetitivo que consome a energia e tempo do trabalhador. Da mesma forma, hoje pais e educadores impõem tarefas, atividades e obrigações exacerbadas às crianças. Além disso, a mídia e alguns empresários usam a propaganda para criar necessidades e hábitos consumistas nesse público, e os pais, muitas vezes, são coniventes devido ao não pensar sobre as consequências relacionadas. Essas situações são evidentes no fato do público infantil possuir agenda lotada de compromissos diários, além das imitações de vestimentas e comportamento característico de adultos.  É importante indicar, ainda, os danos que essas práticas podem trazer a eles. Em uma polêmica recente, a empresa Disney comercializou sutiãs de enchimento para meninas a partir dos 4 anos. Esse caso não só revela a erotização precoce como também indica que casos de depressão e ansiedade já são realidade para esse público, uma vez que as meninas passam a ter preocupações e necessidades que antes só atingiam os adultos. Ademais, a má alimentação e obesidade são, também, reflexos da absorção do hábito da refeição rápida dos adultos.  A fim de mudar essa realidade, é viável que os gestores públicos implementem festivais de cinema que elucidem a problemática para comunidades e educadores, além da coesão de ONGs e indivíduos na cobrança da efetivação das leis que protejam a integridade infantil e na denúncia de casos de abuso. Com isso, haveria a exclusão da interrogação da frase de Drummond e de outras que põem em dúvida os benefícios das práticas modernas para, principalmente, as crianças.", "texto_comentado": "()  “Tevê colorida fará azul-rósea a cor da vida?”, nessa frase de Drummond nota-se a dúvida quanto ao benefício dessa nova tecnologia. Essa, outras ferramentas e práticas da pós-modernidade estão levando à adultização das crianças, pois a sociedade e a família, por vezes, não protegem e respeitam a fase da infância. Por isso, devem-se analisar questões e elucidar fatos, no intuito de propor soluções cabíveis que revertam essa situação.  Cabe apontar, assim, o preocupante cenário de imposição e aceitação. No filme Tempos Modernos de Charles Chaplin, nota-se a crise psíquica causada pelo trabalho repetitivo que consome a energia e tempo do trabalhador. Da mesma forma, hoje pais e educadores impõem tarefas, atividades e obrigações exacerbadas às crianças. Além disso, a mídia e alguns empresários usam a propaganda para criar necessidades e hábitos consumistas nesse público, e os pais, muitas vezes, são coniventes devido ao não pensar sobre as consequências relacionadas. Essas situações são evidentes no fato do público infantil possuir agenda lotada de compromissos diários, além das imitações de vestimentas e comportamento característico de adultos.  É importante indicar, ainda, os danos que essas práticas podem trazer a eles. Em uma polêmica recente, a empresa Disney comercializou sutiãs de enchimento para meninas a partir dos 4 anos. Esse caso não só revela a erotização precoce como também indica que casos de depressão e ansiedade já são realidade para esse público, uma vez que as meninas passam a ter preocupações e necessidades que antes só atingiam os adultos. Ademais, a má alimentação e obesidade são, também, reflexos da absorção do hábito da refeição rápida dos adultos.  A fim de mudar essa realidade, é viável que os gestores públicos implementem festivais de cinema que elucidem a problemática para comunidades e educadores, além da coesão de ONGs e indivíduos na cobrança da efetivação das leis que protejam a integridade infantil e na denúncia de casos de abuso. Com isso, haveria a exclusão da interrogação da frase de Drummond e de outras que põem em dúvida os benefícios das práticas modernas para, principalmente, as crianças.", "cometarios": "Bom texto, com exemplos elucidantes sobre o tema e ideias claras e bem escritas.", "nota": "9.5", "titulo": "“Tempos Modernos”", "id": "7253", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/7253", "competencias": [{"competencia": "Adequação ao Tema", "nota": "2.0", "motivo": "Avalia se o texto consegue explorar as possibilidades de ideias que o tema favorece. Como no vestibular, a redação que foge ao tema é zerada."}, {"competencia": "Adequação e Leitura Crítica da Coletânea", "nota": "2.0", "motivo": "Avalia se o texto consegue perceber os pressupostos da coletânea, assim como fazer relação entre os pontos de vista apresentados e outras fontes de referência."}, {"competencia": "Adequação ao Gênero Textual", "nota": "2.0", "motivo": "Avalia se o texto emprega de forma adequada as características do gênero textual e se consegue utilizá-las de forma consciente e enriquecedora a serviço do projeto de texto."}, {"competencia": "Adequação à modalidade padrão da língua", "nota": "1.5", "motivo": "Avalia se o texto possui competência na modalidade escrita. Dessa forma, verifica o domínio morfológico, sintético, semântico e ortográfico."}, {"competencia": "Coesão e Coerência", "nota": "2.0", "motivo": "Avalia se o texto possui domínio dos processos de predicação, construção frasal, paragrafação e vocabulário. Além da correta utilização dos sinais de pontuação e dos elementos de articulação textual."}]}]