[{"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A educação desempenha um papel fundamental para a formação dos jovens e, consequentemente, do país. Isso ocorre com a formação de profissionais de nível técnico, engenheiros, médicos e professores. Mas quando a educação não vai bem os índicies mostram os reflexos , aumento de criminalidade, desemprego e desordem no pa[spaís.As escolas públicas brasileiras, que atendem a maior parte da população, sofrem com a evasão,  Os motivos vão desde uma falta de atitude por parte dos professores em como lidar com uma situação de bullying e passar o conteúdo para os alunos até problemas estruturais da família do aluno , onde os pais o matemmantém na escola para que se alimente ou para receber algum benefício governamental . Com essas dificuldades Essa ideia precisa ser mais explorada)os alunos abandonam as escolas e vão para o mundo do crime, desse modo conseguem suprir as necessidades arriscando a própria vida.Alguns querem resolver esse problema, causado pela ineficiência escolar, reduzindo a maior idade penal .Essa medida de curto prazo, sendo pouco eficiente porque não ataca o problema central e acarretaria mais custos no futuro, custos com construção de mais presídios e para manter cada detento.Ciente do que foi exposto, precisamos de políticas eficientes para a educação. Valorizar a carreira do professor e sua formação, já que parte dele o papel de formar os jovens e por meio de visita de assistentes sociais, auxiliar familiares e alunos em vulnerabilidade social.", "texto_comentado": "A educação desempenha um papel fundamental para a formação dos jovens e, consequentemente, do país. Isso ocorre com a formação de profissionais de nível técnico, engenheiros, médicos e professores. Mas quando a educação não vai bem os índicies mostram os reflexos , aumento de criminalidade, desemprego e desordem no pa[spaís.(Desenvolva mais as discussões no parágrafo de introdução)As escolas públicas brasileiras, que atendem a maior parte da população, sofrem com a evasão, (Ponto final) Os motivos vão desde uma falta de atitude por parte dos professores em como lidar com uma situação de bullying e passar o conteúdo para os alunos (Vírgula)até problemas estruturais da família do aluno (Reestruture sua ideia), onde os pais o matemmantém na escola para que se alimente ou para receber algum benefício governamental (Reveja essa ideia). Com essas dificuldades Essa ideia precisa ser mais explorada)os alunos abandonam as escolas e vão para o mundo do crime, desse modo conseguem suprir as necessidades arriscando a própria vida.(Os argumentos apresentados precisam ser reestruturados e mais explorados)Alguns querem resolver esse problema, causado pela ineficiência escolar, reduzindo a maior idade penal (Essa ideia tem que estar presente no parágrafo de introdução).Essa medida de curto prazo, sendo pouco eficiente porque não ataca o problema central e acarretaria mais custos no futuro, custos com construção de mais presídios e para manter cada detento.(Desenvolvimento limitado; Reestruture as discussões)Ciente do que foi exposto, precisamos (Evite ideia de primeira pessoa)de políticas eficientes para a educação. Valorizar a carreira do professor e sua formação, já que parte dele o papel de formar os jovens e por meio de visita de assistentes sociais, auxiliar familiares e alunos em vulnerabilidade social.(Desenvolvaa proposta de intervenção)", "cometarios": "As ideias são pertinentes ao tema, no entanto precisam ser mais exploradas. Nã deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14142", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14142", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A questão da criminalidade entre jovens no país teve um aumento significativo nos últimos anos, trazendo sérias preocupações. Segundo uma pesquisa feita em 2014 pelo Fórum Brasileiro de Segurança Pública o número de jovens apreendidos nos últimos anos passou de 4245 para 24 628,em 2014 .Em sua maioria por falta de oportunidades, apoio familiar ou até mesmo por falta de condições financeiras,  Épossível perceber que os jovens estão arriscando jogando-se na criminalidade, deixando de lado a escola, deste modo trazendo problemas, pois, com a formação escolar incompleta, oportunidades de trabalho ficam difíceis de encontrar, então furto e o tráfico de drogas vêm como opção financeira.Portanto, é importante a participação das escolas, por meio dela tentar mostrar os perigos da criminalidade e formar bons cidadãos, como dizia Immanuel Kant: “o homem não é nada além daquilo que a educação faz dele”. Além disso, a construção de centros de reeducação para jovens menores de idade que forem aprendidos serem aconselhados e apoiados . Certo propor também a criação de novos programas de oportunidades de emprego para jovens um exemplo é o programa jovem aprendiz.", "texto_comentado": "A questão da criminalidade entre jovens no país teve um aumento significativo nos últimos anos, trazendo sérias preocupações. Segundo uma pesquisa feita em 2014 pelo Fórum Brasileiro de Segurança Pública o número de jovens apreendidos nos últimos anos passou de 4245 para 24 628,em 2014 (2014).(Desenvolva mais as discussões que serão retomadas ao longo do texto. Apresente a tese)(Observe o problema de retomada de ideias. Reveja elementos coesivos)Em sua maioria por falta de oportunidades, apoio familiar ou até mesmo por falta de condições financeiras, (Ponto final) Épossível perceber que os jovens estão arriscando jogando-se na criminalidade, deixando de lado a escola, deste modo trazendo problemas, pois, com a formação escolar incompleta, oportunidades de trabalho ficam difíceis de encontrar, então furto e o tráfico de drogas vêm como opção financeira.(Aordagem superficial do tema. Reestruture os argumentos)Portanto, é importante a participação das escolas, por meio dela tentar mostrar os perigos da criminalidade e formar bons cidadãos, como dizia Immanuel Kant: “o homem não é nada além daquilo que a educação faz dele”. Além disso, a construção de centros de reeducação para jovens menores de idade que forem aprendidos serem aconselhados e apoiados (Problemas na construção de sentido). Certo propor também a criação de novos programas de oportunidades de emprego para jovens (Vírgula)um exemplo é o programa jovem aprendiz.(Reestruture a proposta de intervenção)", "cometarios": "Reestruture as discussões apresentadas ao longo do texto, uma vez que estão superficiais. Além disso, articule mais as ideias. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14153", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14153", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "É notório que, a criminalidade vem crescendo gradativamente em grandes centros urbanos no Brasil, envolvendo um aumento da participação dos jovens aono mundo do crime. Dentre tantos fatores, as evidências dessa realidade são consequência da proliferação de drogas e a ausência de programas governamentais para o atendimento dos menores.Observa-se que, os adolescentes são alvos preferencialpreferenciaisdos traficantes , é na passagem da infância para a adolescência que surgem pressão entre grupos de amigos, a curiosidade e a busca da autoestima - o uso das substâncias químicas além de provocar dependência, causa envolvimento dos usuários com a violência, tendo que cometer atos ilícitos para sustentar seu vício.Além disso, as escolas não possuem estruturas suficientes para suprir diversas necessidades de uma boa educação com qualidade. Falta curso de capacitação e implementação dos programas voltados para a cidadania, são raros os estabelecimentos de ensino que desenvolvam ações culturais, esportivas e artísticas, portanto, existe a carência de conteúdos para expandir o horizonte dos alunos.Como se vê, podemos constatar vários problemas que influenciam os acontecimentos dos delitos . Mas nem por isso devemos desanimar da perspectiva de soluções. Desta forma podemos exigir maiores investimentos em projetos educacionais modernos, clínicas de reabilitação para os dependentes, enfim, medidas essenciais para ajudar os jovens a saírem da delinquência.", "texto_comentado": "É notório que, (Sem vírgula)a criminalidade vem crescendo gradativamente em grandes centros urbanos no Brasil, envolvendo um aumento da participação dos jovens aono mundo do crime. Dentre tantos fatores, as evidências dessa realidade são consequência da proliferação de drogas e a ausência de programas governamentais para o atendimento dos menores.(Reestruture as discussões iniciais)Observa-se que, (Sem vírgula)os adolescentes são alvos preferencialpreferenciaisdos traficantes (Muito geral. Reestruture essa ideia), é na passagem da infância para a adolescência que surgem pressão entre grupos de amigos, a curiosidade e a busca da autoestima - o uso das substâncias químicas (Vírgula)além de provocar dependência, causa envolvimento dos usuários com a violência, tendo que cometer atos ilícitos para sustentar seu vício.(Abordagem do tema por meio de discussões superficiais. Reestruture as ideias)Além disso, as escolas não possuem estruturas suficientes para suprir diversas necessidades de uma boa educação com qualidade. Falta curso de capacitação e implementação dos programas voltados para a cidadania, são raros os estabelecimentos de ensino que desenvolvam ações culturais, esportivas e artísticas, portanto, existe a carência de conteúdos para expandir o horizonte dos alunos.(As discussões são pertinentes, mas as ideias apresentadas nesse parágrafo precisam ser reestruturadas e mais exploradas)Como se vê, podemos (Evite primeira pessoa)constatar vários problemas que influenciam os acontecimentos dos delitos (Essa discussão precisa ser mais abordada ao longo do texto). Mas nem por isso devemos desanimar da perspectiva de soluções. Desta forma (Vírgula)podemos (Evite primeira pessoa)exigir maiores investimentos em projetos educacionais modernos, clínicas de reabilitação para os dependentes, enfim, medidas essenciais para ajudar os jovens a saírem da delinquência.(Reestruture a proposta de intervenção)", "cometarios": "As discussões apresentadas precisam ser mais exploradas ao longo do texto para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14172", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14172", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade entre jovens no Brasil estará crescendo rapidamente nos últimos anos. Esse fato se relaciona com a falta de oportunidades ea que essa juventude é exposta então procuram alguma solução rentável através do crime.Segundo pesquisa feita pelo IPEA  66% desses jovens vivem em famílias extremamente pobres, muitas vezes não têm condições de frequentar a escola por ter que trabalhar para conseguir manter a casa ou residir distante das mesmas .Não ter quase nada e querer algo agora faz com essas pessoas comecem a cometer roubos, tráficos ou outros atos ilícitos para que possam ter alguma renda . Sabe-se que uma vez no crime fica difícil sair dele fazendo com que essa parte da população esteja mais propicia a praticar a violência e também que morram cedo demais.Esses jovens necessitam de novas oportunidades, como meios de transportes para que possam se locomoverem até as instituições de ensino e nelas deveriam haver cursos profissionalizantes para uma maior capacitação dos seus alunos para o mercado de trabalho, tudo proporcionado pelo Ministério da Educaçãoque poderiam fazer parcerias com algumas empresas que pudessem dar espaço a essas pessoas.Assim, com a juventude devidamente capacitada teriam mais chances de ganharem a vida por um meio mais honesto e não pensariam em agir como infratores. Logo, poderia haver uma diminuição na criminalidade entre jovens no Brasil.", "texto_comentado": "A criminalidade entre jovens no Brasil estará crescendo rapidamente nos últimos anos. Esse fato se relaciona com a falta de oportunidades ea que essa juventude é exposta(Vírgula) então procuram alguma solução rentável através do crime.(As discussões são pertinentes, no entanto precisam ser mais exploradas. Reestruture o parágrafo de introdução)Segundo pesquisa feita pelo IPEA (Instituto de Pesquisa Econômica Aplicada) (Vírgula)66% desses jovens vivem em famílias extremamente pobres, muitas vezes não têm condições de frequentar a escola por ter que trabalhar para conseguir manter a casa ou residir distante das mesmas (Use somente quando houver ideia de igualdade).Não ter quase nada e querer algo agora faz com essas pessoas comecem a cometer roubos, tráficos ou outros atos ilícitos para que possam ter alguma renda (Evite esse tipo de construção. Reestruture essa ideia). Sabe-se que uma vez no crime fica difícil sair (Cuidado ao abordar ideias do senso comum. Apresente fatos e dados)dele fazendo com que essa parte da população esteja mais propicia a praticar a violência (Vírgula)e também que morram cedo demais.(Reestruture as discussões. Delimite e explore mais os argumentos)Esses jovens necessitam de novas oportunidades,(Sem vírgula) como meios de transportes para que possam se locomoverem até as instituições de ensino e nelas deveriam haver cursos profissionalizantes para uma maior capacitação dos seus alunos para o mercado de trabalho, tudo proporcionado pelo Ministério da Educação(MEC)que poderiam fazer parcerias com algumas empresas que pudessem dar espaço a essas pessoas.(Reveja a estrutura do texto. Reestruture as discussões)Assim, com a juventude devidamente capacitada(Vírgula) teriam mais chances de ganharem a vida por um meio mais honesto e não pensariam em agir como infratores. Logo, poderia haver uma diminuição na criminalidade entre jovens no Brasil.(Reestruture e explore a proposta de intervenção)", "cometarios": "As discussões são pertinentes ao tema, no entanto precisam ser reestruturadas e mais exploradas para evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14166", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14166", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A violência no Brasil teve um aumento representativo, simultaneamente, o número de jovens que envolveram-se com o crime também.A condição financeira familiar e o cenário de convívio, assim como a falta de políticas públicas para inclusão social e um sistema educacional precário contribuem para o elevado índice de criminalidade entre os jovens no Brasil.Os adolescentes de renda familiar baixa e que vivem em um cenário onde o crime é frequente está propenso a cometer atividades ilícitas. Tais atividades chegam de formas fáceis, e os mesmos veem como um meio de ajudar nas despesas de casa e afins.As políticas públicas servem para incluir todo e qualquer indivíduo socialmente. A falta dessas - por exemplo, projetos sociais esportivos -, por sua vez, deixam o jovens vulneráveis ao crime, pois não os incentivam nas práticas sociais.Por outro lado, o sistema educacional de ensino no Brasil - no seu estado precário, com atividades monótonas e desgastantes - já não atrai os estudantes. Desse modo, o número de evasão escolar eleva-se, fazendo com que os jovens fiquem sujeitos à criminalidade nas ruas.Portanto, diante dos argumentos supracitados, para minimizar a criminalidade entre os jovens no Brasil é preciso que o Governo Federal invista em políticas públicas proporcionando a interação e inclusão social, dando oportunidades para os mesmos participarem de projetos sociais. Outrossim, o Governo Federal, juntamente com o Ministério de Educação deve utilizar de mecanismos para um melhor ensino educacionalpromovendo dinamização e interesse, e, consequentemente, diminuição da evasão escolar. Dessa forma, irá garantir que os jovens usufruam de meios qualificados de educação e de inclusão, fazendo com que o índice de criminalidade entre os jovens diminua.", "texto_comentado": "A violência no Brasil teve um aumento representativo, simultaneamente, o número de jovens que envolveram-se com o crime também.(Apresente mais discussões que serão retomadas ao longo do texto)A condição financeira familiar e o cenário de convívio, assim como a falta de políticas públicas para inclusão social e um sistema educacional precário contribuem para o elevado índice de criminalidade entre os jovens no Brasil.(Não compreende a estrutura do texto. Reformule)Os adolescentes de renda familiar baixa e que vivem em um cenário onde o crime é frequente está propenso a cometer atividades ilícitas. Tais atividades chegam de formas fáceis, e os mesmos(Use somente quando houver ideia de igualdade) veem como um meio de ajudar nas despesas de casa e afins.(Explore mais as discussões)As políticas públicas servem para incluir todo e qualquer indivíduo socialmente. A falta dessas - por exemplo, projetos sociais esportivos -, por sua vez, deixam o jovens vulneráveis ao crime, pois não os incentivam nas práticas sociais.(Não compreende a estrutura do texto)Por outro lado, o sistema educacional de ensino no Brasil - no seu estado precário, com atividades monótonas e desgastantes - já não atrai os estudantes. Desse modo, o número de evasão escolar eleva-se, fazendo com que os jovens fiquem sujeitos à criminalidade nas ruas.(Não compreende a estrutura do texto)Portanto, diante dos argumentos supracitados, para minimizar a criminalidade entre os jovens no Brasil é preciso que o Governo Federal invista em políticas públicas proporcionando a interação e inclusão social, dando oportunidades para os mesmos (Use somente quando houver ideia de igualdade)participarem de projetos sociais. Outrossim, o Governo Federal, juntamente com o Ministério de Educação deve utilizar de mecanismos para um melhor ensino educacional(Vírgula)promovendo dinamização e interesse,(Sem vírgula) e, consequentemente, diminuição da evasão escolar. Dessa forma, irá garantir que os jovens usufruam de meios qualificados de educação e de inclusão, fazendo com que o índice de criminalidade entre os jovens diminua.", "cometarios": "Reveja a estrutura do texto. Delimite e explore mais os argumentos para evitar um desenvolvimento textual superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14180", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14180", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "No Oseriado \"Elite\" exibido pela Netflix apresenta cenas de crime e o uso de drogas entre os jovens estudantes. Fora das telas, esse criminalismo é uma realidade no Brasil, tornando-senecessário a tomada de novas medidas que resolvam definitivamente a questão.O Fórum Brasileiro de Segurança Pública divulgou o aumento crescente no país do encarceramento de adolescentes que passou de 4.245 para 24.628 mil. O filósofo Immanuel Kant, afirmou que \"O homem não é nada além daquilo que a educação faz dele\", pesquisas apontam que 1 a cada 4 alunos abandona a escola antes de terminar o último ano.Entretanto, muitos problemas dificultam a resolução do impasse . É na passagem para adolescência que surgem a pressão entre grupos de amigos, a curiosidade e a busca pela autoestima. Vale salientar ,ainda,que existe a carência de conteúdos para expandir os horizontes dos alunos.Portanto, medidas são necessárias para resolver o impasse. O Ministério da Educação deverá estabelecer um ensino que desenvolva atividades educacionais que estimulem neles seus interresesinteresses. Além disso, o Governo também pode ajudar com clínicas, palestras e meios que ajudem a tirá-los da delinquência. Formando assim, uma geração segura e impedindo futuros crimes.", "texto_comentado": "No Oseriado \"Elite\" (Vírgula)exibido pela Netflix (Vírgula)apresenta cenas de crime e o uso de drogas entre os jovens estudantes. Fora das telas, esse criminalismo é uma realidade no Brasil, tornando-senecessário a tomada de novas medidas que resolvam definitivamente a questão.(Explore mais as discussões que serão abordadas ao longo do parágrafo de introdução)O Fórum Brasileiro de Segurança Pública divulgou o aumento crescente no país do encarceramento de adolescentes que passou de 4.245 para 24.628 mil. O filósofo Immanuel Kant, (Sem vírgula)afirmou que(Dois pontos) \"O homem não é nada além daquilo que a educação faz dele\", pesquisas apontam que 1 a cada 4 alunos abandona a escola antes de terminar o último ano.(Desenvolvimento superficial das discussões)Entretanto, muitos problemas dificultam a resolução do impasse (Explore mais essa discussão no texto). É na passagem para adolescência que surgem a pressão entre grupos de amigos, a curiosidade e a busca pela autoestima. Vale salientar ,ainda,que existe a carência de conteúdos para expandir os horizontes dos alunos.(Explore mais as discussões, pois estão superficiais)Portanto, medidas são necessárias para resolver o impasse. O Ministério da Educação (MEC)deverá estabelecer um ensino que desenvolva atividades educacionais que estimulem neles seus interresesinteresses. Além disso, o Governo também pode ajudar com clínicas, palestras e meios que ajudem a tirá-los da delinquência. Formando (Vírgula)assim, uma geração segura e impedindo futuros crimes.(Proposta de intervenção superficial. Desenvolva mais)", "cometarios": "As discussões apresentadas precisam ser mais exploradas para evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14168", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14168", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade de jovens brasileiros entre 12 e 17 anos no Brasil sofreu um aumento significativo nos últimos anos segundo o Fórum Brasileiro de Segurança Pública. Essa realidade brasileira segue a mesma tendência dos demais países emergentes cujas desigualdades sociais somadas à omissão do Estado impulsionam a iniciação cada vez mais precoce dos jovens no mundo do crime.Apesar do Brasil, na atualidade, encontrar-se entre os países com maior produção de riqueza, dados do IBGE  apontam que a maior parcela desta riqueza concentra-se entre os 10% mais ricos da população. Neste cenário, muitos jovens brasileiros em situação de risco veem o crime como única oportunidade de superarar a pobreza e ascender socialmente.Não suficiente, o descaso do governo acerca dos assuntos que tangem à educação e a aplicação das políticas de inclusão colaboram ainda mais para o aumento desta taxa de criminalidade. Devido à decadência do sistema público de ensino a evasão escolar por jovens de baixa renda é alta e caso este jovem conclua o ensino básico, as cotas de inclusão não são suficientes para atender a demanda deste grupo, seja em relação à qualificação profissional ou a sua inserção no mercado de trabalho. Dessa forma, as causas para o aumento da criminalidade entre os jovens brasileiros são múltiplas, mas possui como pilar principal a desigualdade social amparada na omissão e ineficiência do Estado. Para superar esse quadro de violência as políticas de inclusão não bastam, deve haver políticas que visem a melhor redistribuição de renda no país e incentivos que busquem a melhoria do sistema básico do ensino público, assim como também, a capacitação destes jovens para o mercado de trabalho.", "texto_comentado": "A criminalidade de jovens brasileiros entre 12 e 17 anos (Vírgula)no Brasil (Vírgula)sofreu um aumento significativo nos últimos anos (Vírgula)segundo o Fórum Brasileiro de Segurança Pública. Essa realidade brasileira segue a mesma tendência dos demais países emergentes cujas desigualdades sociais somadas à omissão do Estado impulsionam a iniciação cada vez mais precoce dos jovens no mundo do crime.Apesar do Brasil, na atualidade, encontrar-se entre os países com maior produção de riqueza, dados do IBGE (Instituto Brasileiro de Geografia e Estatística) apontam que a maior parcela desta riqueza concentra-se entre os 10% mais ricos da população. Neste cenário, muitos jovens brasileiros em situação de risco veem o crime como única oportunidade de superarar a pobreza e ascender socialmente.(Explore mais o argumento apresentado)Não suficiente, o descaso do governo acerca dos assuntos que tangem à educação e a aplicação das políticas de inclusão colaboram ainda mais para o aumento desta taxa de criminalidade. Devido à decadência do sistema público de ensino (Vírgula)a evasão escolar por jovens de baixa renda é alta e caso este jovem conclua o ensino básico, as cotas de inclusão não são suficientes para atender a demanda deste grupo, seja em relação à qualificação profissional ou a sua inserção no mercado de trabalho. (Delimite e explore mais o argumento apresentado)Dessa forma, as causas para o aumento da criminalidade entre os jovens brasileiros são múltiplas, mas possui como pilar principal a desigualdade social amparada na omissão e ineficiência do Estado. Para superar esse quadro de violência (Vírgula)as políticas de inclusão não bastam, deve haver políticas que visem a melhor redistribuição de renda no país e incentivos que busquem a melhoria do sistema básico do ensino público, assim como também, (Sem vírgula)a capacitação destes jovens para o mercado de trabalho.(Explore mais a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto são pertinentes, no entanto precisam ser mais exploradas para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14177", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14177", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Hodiernamente , situações como o envolvimento e utilização de jovens com idade inferior à 18 anos, tendo como base assaltos à mão armada ocorrentes em todos os alquilais do país apresenta-se como a proteção exorbitante de diversas atitudes incompetentes desde o início do convívio social do indivíduo se argumenta , que por seu turno salienta para o desmoronamento dos valores sociais de igualdade e fraternidade, valorizados em diversos ideais mobilizados na história.A priori, estabelece-se uma conjuntura erroneamente protecionista ao observar a ausência de uma correção dos atos inicialmente cometidos pelos indivíduos posteriormente cometidos em ações ilegais por jovens. A carência de atitudes corretivas contribui exclusivamente para a geração de uma linha de raciocínio em prática de reações delinquentes. Em caráter abusivo, os jovens analisam uma certa valorização positiva em teor egocêntrico, influindo a perfilhar constantemente reações deste nível, adquirindo um conhecimento malicioso, quando passa a enxergar como uma fonte de desenvolvimento pessoal a criminalidade, afligindo com contextualização póstuma de direitos que lhe poderiam ser atribuídos, desconstitucionalizando a formação de um ideal educacional positivo, sobrevindo a abranger uma devotada ascensão de estatísticas criminais em múltiplos alquilais e posições, em destaque e exemplo o envolvimento de jovens no tráfico de drogas e armas, como se percepciona corriqueiramente nas comunidades de baixa classe social do município do Rio de Janeiro.Posteriormente, consoante a confirmação do filósofo Jean-Paul Sartre, de que “A violência, seja qual for a maneira como ela se manifesta, é sempre uma derrota”, relata exacerbadamente o caos gerenciado em um convívio de um indivíduo em uma sociedade. acarretando circunstâncias como a elevação de dados criminais e incentivando uma imagem de pânico na população, influenciando primordialmente no modo como se visualiza o comportamento social relacionando-se nas atitudes adotadas primordialmente para uma tentativa de se eliminar a ficha da criminalidade, entretanto construindo um preconceito deplorável para com os valores da igualdade social , ademais a fraternidade pressentida conforme a pontuação visualizada pelo descaso apontado na injustiça cometida por indivíduos que não receberam anteriormente uma educação suficientemente convicta de práticas ilegais e também a liberdade, principal contexto ameaçado excepcionalmente pelas avaliações de violência cometidas pelos sujeitos.Perante os elementos supracitados, corrobora-se a instalação de aparelhos de comunicação e interação social com a adoção de uma moderna e rígida plataforma educacional, valorizando tópicos de ensino de valimentos como o respeito, a igualdade, além de combater as plataformas de construção de desigualdades, permitindo transmitir a origem de uma comunidade harmônica e livre. Outrossim, salienta a determinação de políticas públicas para o combate essencial e eficiente dos diversos conflitos de violência, agrupando os indivíduos em um processo de reconstrução educacional, permitindo a recuperação de intrepidezes, construindo uma oportunidade de ampliar as vantagens do convívio social. Seguindo esses conceitos, permite-se derrotar de forma abrupta a violência e suas indolências, edificando uma comunicação social segura e livre.", "texto_comentado": "Hodiernamente (Evite expresões clichês), situações como o envolvimento e utilização de jovens com idade inferior à 18 anos, tendo como base assaltos à mão armada ocorrentes em todos os alquilais do país apresenta-se como a proteção exorbitante de diversas atitudes incompetentes desde o início do convívio social do indivíduo se argumenta (Problemas na construção de sentido), que por seu turno salienta para o desmoronamento dos valores sociais de igualdade e fraternidade, valorizados em diversos ideais mobilizados na história.(Problemas no desenvolvimento das discussões. Reestruture e apresente a tese)A priori, estabelece-se uma conjuntura erroneamente protecionista ao observar a ausência de uma correção dos atos inicialmente cometidos pelos indivíduos posteriormente cometidos em ações ilegais por jovens. A carência de atitudes corretivas contribui exclusivamente para a geração de uma linha de raciocínio em prática de reações delinquentes. Em caráter abusivo, os jovens analisam uma certa valorização positiva em teor egocêntrico, influindo a perfilhar constantemente reações deste nível, adquirindo um conhecimento malicioso, quando passa a enxergar como uma fonte de desenvolvimento pessoal a criminalidade, afligindo com contextualização póstuma de direitos que lhe poderiam ser atribuídos, desconstitucionalizando a formação de um ideal educacional positivo, sobrevindo a abranger uma devotada ascensão de estatísticas criminais em múltiplos alquilais e posições, em destaque e exemplo o envolvimento de jovens no tráfico de drogas e armas, como se percepciona corriqueiramente nas comunidades de baixa classe social do município do Rio de Janeiro.(Problemas no desenvolvimento das discussões. Delimite as ideias)Posteriormente, consoante a confirmação do filósofo Jean-Paul Sartre, (Sem vírgula)de que “A violência, seja qual for a maneira como ela se manifesta, é sempre uma derrota”, relata exacerbadamente o caos gerenciado em um convívio de um indivíduo em uma sociedade. (Vírgula)acarretando circunstâncias como a elevação de dados criminais e incentivando uma imagem de pânico na população, influenciando primordialmente no modo como se visualiza o comportamento social (Vírgula)relacionando-se nas atitudes adotadas primordialmente para uma tentativa de se eliminar a ficha da criminalidade, entretanto construindo um preconceito deplorável para com os valores da igualdade social (Evite períodos longos), ademais a fraternidade pressentida conforme a pontuação visualizada pelo descaso apontado na injustiça cometida por indivíduos que não receberam anteriormente uma educação suficientemente convicta de práticas ilegais e também a liberdade, principal contexto ameaçado excepcionalmente pelas avaliações de violência cometidas pelos sujeitos.(Não compreende a estrutura do texto. Delimite as ideias. Explore mais os argumentos)Perante os elementos supracitados, corrobora-se a instalação de aparelhos de comunicação e interação social com a adoção de uma moderna e rígida plataforma educacional, valorizando tópicos de ensino de valimentos como o respeito, a igualdade, além de combater as plataformas de construção de desigualdades, permitindo transmitir a origem de uma comunidade harmônica e livre. Outrossim, salienta a determinação de políticas públicas para o combate essencial e eficiente dos diversos conflitos de violência, agrupando os indivíduos em um processo de reconstrução educacional, permitindo a recuperação de intrepidezes, construindo uma oportunidade de ampliar as vantagens do convívio social. Seguindo esses conceitos, permite-se derrotar de forma abrupta a violência e suas indolências, edificando uma comunicação social segura e livre.(Proposta superficial)", "cometarios": "Observe que há um limite de 30 linhas para desenvolver o texto. As discussões precisam ser reestruturadas. Reveja a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A educa&ccedil;&atilde;o para a viol&ecirc;ncia", "id": "14160", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14160", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A alta desigualdade social e os baixos investimentos em educação ocasionam a precária inserção dos jovens na sociedade e consequentemente contribuem para o aumento da criminalidade infanto-juvenil, tal fato é comprovado pela pesquisa daOrganização das Nações Unidasque apresenta o Brasil como o nono país mais violento do mundo.O determinismo social defende que o ambiente tende a definir o comportamento dos indivíduos nele inserido, sendo assim, os jovens de classe social baixa por estarem constantemente em contato com a criminalidade nas periferias, por falta de oportunidades e pela desigualdade econômica acentuada são induzidos a cometerem ilegalidades para suprirem necessidades básicas e obterem bens de consumo inacessíveis.Outro fator que contribui para o aumento da criminalidade entre os jovens é a falta de incentivo à permanência dos mesmosnas escolas, visto que o Estado tem se mantido omisso mesmo após a divulgação de pesquisas realizadas pela Universidade de São Paulo que comprovam a eficiência da educação no controle da marginalidade no país transferindo assim a responsabilidade dele, enquanto instituição provedora de educação e segurança, para essa parcela da população.Diante das causas apresentadas para esse problema, cabe ao Ministério da População  integrar os adolescentes à sociedade a partir de projetos educativos e de lazer desenvolvidos pelas escolas nas comunidades afima fimde incluí-los e evitar a associação deles à criminalidade.", "texto_comentado": "A alta desigualdade social e os baixos investimentos em educação ocasionam a precária inserção dos jovens na sociedade(Vírgula) e consequentemente contribuem para o aumento da criminalidade infanto-juvenil, tal fato é comprovado pela pesquisa daOrganização das Nações Unidas(ONU)que apresenta o Brasil como o nono país mais violento do mundo.(Explore mais as discussões no parágrafo de introdução)O determinismo social defende que o ambiente tende a definir o comportamento dos indivíduos nele inserido, sendo assim, os jovens de classe social baixa (Vírgula)por estarem constantemente em contato com a criminalidade nas periferias, por falta de oportunidades e pela desigualdade econômica acentuada são induzidos a cometerem ilegalidades para suprirem necessidades básicas e obterem bens de consumo inacessíveis.(Abordagem superficial do tema. Reestruture as discussões)Outro fator que contribui para o aumento da criminalidade entre os jovens é a falta de incentivo à permanência dos mesmos(Use somente quando houver ideia de igualdade)nas escolas, visto que o Estado tem se mantido omisso mesmo após a divulgação de pesquisas realizadas pela Universidade de São Paulo que comprovam a eficiência da educação no controle da marginalidade no país (Vírgula)transferindo assim a responsabilidade dele, (Sem vírgula)enquanto instituição provedora de educação e segurança,(Sem vírgula) para essa parcela da população.Diante das causas apresentadas para esse problema, cabe ao Ministério da População (?) integrar os adolescentes à sociedade a partir de projetos educativos e de lazer desenvolvidos pelas escolas nas comunidades (Vírgula)afima fimde incluí-los e evitar a associação deles à criminalidade.(Proposta de intervenção superficial)", "cometarios": "Explore mais as discussões apresentadas para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "", "id": "14181", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14181", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Um corpo tem a tendência de permanecer em movimento a não ser que um força interfira. Força é igual a massa vezes aceleração. Essas, são duas das 3 lei de newton. No entanto a terceira que fala da ação e reação é análoga ao problema da criminalidade entre jovens no Brasil. Logo, para toda ação  sobre um objeto, em resposta à interação com outro objeto, existirá uma reação  de mesmo valor e direção, mas com sentido oposto. que só poderá ser resolvido ao saber as causas.Primeiramente,vale ressaltar o aspecto comportamental. por mais que existam os clichês dizendo que o jovens ésãoinconsequentes, é válido analisar esse velho chavão quando os noticiários, não raro, nos mostram adolescentes cometendo transgressões. por exemplo quando chega o verão e nas cidades turísticas muitos jovens vãoà praia com o intuito não de se divertir, mas sim para fazer os famosos arrastões.É mais que necessário, além disso, avaliar o impacto classicista na questão dos delitos cometidos pela população juvenil. levando em consideração o fato do Brasil ser um paÍs capitalista, e nesse modelo você basicamente é o que você tem.,ou melhor, você é aquilo que aparenta ser torna-se muito claro compreender que o jovem, que ainda está em processo de formação é mais suscetível a cometer tais infrações com a finalidade de pertencer a algo ou a algum grupo.Fica evidente portanto a urgência de entender-se as causas que fazem os jovens brasileiros a cometer crimes.  a fimafim de resolver tal problema, tais medidas devem ser tomadas. De inicio, o governo através do Ministério da Educação pode botar na grade curricular dos graduandos em psicologia estágio obrigatório nas escolas. Conseguinte o Ministério do trabalho pode prover a ampliação de empregos para adolescentes assíduos nas aulas e também nas consultas com os psicólogos da escola. assim a probabilidade da lei de ação e reação será positiva..", "texto_comentado": "Um corpo tem a tendência de permanecer em movimento a não ser que um força interfira. Força é igual a massa vezes aceleração. Essas, (Sem vírgula)são duas das 3 lei de newton. No entanto (Vírgula)a terceira que fala da ação e reação é análoga ao problema da criminalidade entre jovens no Brasil. Logo, para toda ação (força) sobre um objeto, em resposta à interação com outro objeto, existirá uma reação (força) de mesmo valor e direção, mas com sentido oposto. (Sem ponto final)que só poderá ser resolvido ao saber as causas.(Reestruture as discussões. Apresente as ideias que serão retomadas ao longo do texto. Apresente a tese)Primeiramente,vale ressaltar o aspecto comportamental. (Sem ponto final)por mais que existam os clichês dizendo que o jovens ésãoinconsequentes, é válido analisar esse velho chavão quando os noticiários, não raro, nos mostram (Evite primeira pessoa)adolescentes cometendo transgressões. (Sem ponto final)por exemplo quando chega o verão e nas cidades turísticas muitos jovens vãoà praia com o intuito não de se divertir, mas sim para fazer os famosos arrastões.(Problemas na construção de sentido. Reestruture as discussões)É mais que necessário, além disso, avaliar o impacto classicista na questão dos delitos cometidos pela população juvenil. (Vírgula)levando em consideração o fato do Brasil ser um paÍs capitalista, e nesse modelo você basicamente é o que você tem.,(Observe os problemas de pontuação)ou melhor, você é aquilo que aparenta ser (Vírgula)torna-se muito claro compreender que o jovem, que ainda está em processo de formação (Vírgula)é mais suscetível a cometer tais infrações com a finalidade de pertencer a algo ou a algum grupo.(Delimite as discussões, pois estão superficiais)Fica evidente (Vírgula)portanto(Vírgula) a urgência de entender-se as causas que fazem os jovens brasileiros a cometer crimes. (Vírgula) a fimafim de resolver tal problema, tais medidas devem ser tomadas. De inicio, o governo (Vírgula)através do Ministério da Educação(Vírgula) pode botar (Cuidado com as marcas de oralidade)na grade curricular dos graduandos em psicologia estágio obrigatório nas escolas. Conseguinte (Vírgula)o Ministério do trabalho pode prover a ampliação de empregos para adolescentes assíduos nas aulas e também nas consultas com os psicólogos da escola. (Vírgula)assim a probabilidade da lei de ação e reação será positiva..(Ponto final)", "cometarios": "Reestruture as discussões apresentadas, pois estão abordadas de modo superficial. Não deixe de exercitar a sua escrita.", "nota": "50", "titulo": "", "id": "14182", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14182", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade não ocorre apenas no Brasil, no entanto os índices aqui são terríveis , por exemplo, homicídio é o pior de todos os crimes pois o maior bem é a vida, e contudo, morrem mais pessoas aqui do que nos países em guerra, portanto os caminhos para combater a criminalidade são penas, se não forem mais pesadas , ao menos sejam cumpridas, porque toda a criminalidade hodierna, sem dúvidas, é fruto da impunidade.No que se refere aos dados apenas dos homicídios de policiais, temos no ano de 2018 mais de 104 policiais mortos só no Rio de Janeiro, então nota-se a situação caótica, a partir do momento em que aqueles que tem a função de evitar o crime estão sendo vítimas dele . Que se dirá então da população frágil? Com isso, além das leis rígidas é preciso também de uma população independente e forte. Aliás, no que tange as leis, como diz um dos maiores juristas brasileiros, Miguel Reale , não é o nível da pena que evita o crime, mas a certeza de que a lei será cumprida.O que acontece na verdade é que no Brasil a impunidade anda livre pelas praças e grita viva, pois as leis que deveriam punir os criminosos tem dado carta de alforria , habeas corpus para indivíduos que se aproveitam cada vez mais. O crime no Brasil compensa e isso se tornou proveitoso para os bandidos . Um exemplo dessas leis é a lei do \"bolsa bandido\" mais conhecido como auxilio reclusão, o indivíduo vai preso e a família ainda tem direito a \"pensão\", talvez seja por isso que tantos criminosos tem smartphones na cadeia melhores que muitos cidadãos trabalhadores.Outros fatores são as visitas íntimas, as atenuantes, semiaberto , saídas nos feriados. Quer dizer , o presídio deixou de ser um lugar de punição do estado para se tornar um clube. Esses são apenas alguns direitos de uma infinidade de outros.Por tudo que foi exposto da situação de criminalidade do Brasil , fica evidente que é preciso solucionar os problemas da impunidade com leis no mínimo sérias, quem quer ver o pai no dia dos pais que não seja patricidacomo Suzana Von Ristoff e que a justiça além de mudar as leis e acabar com a impunidade possa garantir nas cadeias que os bandidos não usem celulares de tipo nenhum . Ademais, que o ministério da segurança garanta a população o porte de armas com todos os cuidados e cursos necessários, pois uma lei forte e uma população forte é uma criminalidade fraca e resolvida.", "texto_comentado": "A criminalidade não ocorre apenas no Brasil, no entanto os índices aqui são terríveis (Evite esse tipo de construção), por exemplo, homicídio é o pior de todos os crimes (Vírgua)pois o maior bem é a vida(Evite esse tipo de construção), (Sem vírgula)e (Vírgula)contudo, morrem mais pessoas aqui do que nos países em guerra, portanto os caminhos para combater a criminalidade são penas, se não forem mais pesadas , ao menos sejam cumpridas, porque toda a criminalidade hodierna, sem dúvidas, é fruto da impunidade.(Reformule o parágrafo de introdução)No que se refere aos dados apenas dos homicídios de policiais, (Sem vírgula)temos(Evite primeira pessoa) no ano de 2018(Vírgula) mais de 104 policiais mortos só no Rio de Janeiro, então nota-se a situação caótica, a partir do momento em que aqueles que tem a função de evitar o crime estão sendo vítimas dele (Reveja como as ideias se relacionam com o tema). Que se dirá então da população frágil? Com isso, além das leis rígidas é preciso também de uma população independente e forte. Aliás, no que tange as leis, como diz um dos maiores juristas brasileiros, Miguel Reale (Em caso de citação, use aspas), não é o nível da pena que evita o crime, mas a certeza de que a lei será cumprida.(Reformule as dicussões)O que acontece na verdade é que no Brasil a impunidade anda livre pelas praças e grita viva, pois as leis que deveriam punir os criminosos tem dado carta de alforria , habeas corpus para indivíduos que se aproveitam cada vez mais. O crime no Brasil compensa e isso se tornou proveitoso para os bandidos (Evite esse tipo de construção). Um exemplo dessas leis é a lei do \"bolsa bandido\" mais conhecido como auxilio reclusão, o indivíduo vai preso e a família ainda tem direito a \"pensão\", talvez seja por isso que tantos criminosos tem smartphones na cadeia melhores que muitos cidadãos trabalhadores.(Desenvolvimento superficial. Reformule as ideias apresentadas)Outros fatores são as visitas íntimas, as atenuantes, semiaberto , saídas nos feriados. Quer dizer (Evite esse tipo de construção), o presídio deixou de ser um lugar de punição do estado para se tornar um clube. Esses são apenas alguns direitos de uma infinidade de outros.(Como essas ideias se relacionam? Reformule)Por tudo que foi exposto da situação de criminalidade do Brasil (As discussões precisam ser reestruturadas), fica evidente que é preciso solucionar os problemas da impunidade com leis no mínimo sérias, quem quer ver o pai no dia dos pais que não seja patricida(?)como Suzana Von Ristoff e que a justiça além de mudar as leis e acabar com a impunidade possa garantir nas cadeias que os bandidos não usem celulares de tipo nenhum (Como assim? Reformule essa discussão). Ademais, que o ministério da segurança garanta a população o porte de armas com todos os cuidados e cursos necessários, pois uma lei forte e uma população forte é uma criminalidade fraca e resolvida.(Reformule as ideias. Reestruture a proposta de intervenção)", "cometarios": "Muitas das discussões apresentadas no texto precisam ser reestruturadas. Reformule. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A criminalidade fraca e resolvida", "id": "14147", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14147", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "No cenário tenso da longa Idade Média, a sociedade Medieval tradicional considerava a juventude como um período em que os adolescentes eram vistos como seres já adultos, trabalhavam nos mesmos lugares e eram expostos a doenças até então incomuns, costumavam usar as mesmas vestimentas e eram expostos a recursos inapropriados. Com a ausência de escolas e de Educação de qualidade e retratados a extrema penúria, os jovens se desenvolviam na marginalidade e inseridos na criminalidade. Devido a isso, é imprescindível debater este assunto na contemporaneidade brasileira, na qual os índices da violência nessa faixa etária são gritantes.A princípio, nota-se que no momento atual do Brasil, torna-se visível que este tipo de violência possui diversos fundamentos que contribuem para a sua existência, como a extrema penúria no Brasil, que é resultado da medíocre e má estruturada distribuição de riquezas per capta para toda a população, afetando fortemente as áreas relativamente mais pobres, como as favelas, comunidades indignas e o sertão seco nordestino. Com isso, forma-se uma terrível desigualdade social e cultural no país, deixando estes jovens praticamente à mercê das drogas e da criminalidade que bate níveis altos a cada ano.Por outro lado, decorre a falta de educação de qualidade, que é atualmente o maior obstáculo que impede a sociedade brasileira de se desenvolver economicamente, culturalmente,e tecnologicamente, com esta deficiência na educação na maior parte do Brasil, os adolescentes ficam sem o pensamento crítico, científico e racional, ausentes de tecnologia, cultura e de oportunidades no mercado formal de trabalho, sem uma revolução educacional no Brasil nos próximos anos e sem a devida valorização do conselho tutelar brasileiro, os contemporâneos brasileiros ficam cada vez mais expostos a criminalidade e ao mundo das drogas, que, segundo um dos maiores economistas da história, Sir. Arthur Lewis: \"Educação nunca foi despesa. Sempre foi investimento com retorno garantido\".Em suma, estes fatores indevidos que envolvem esse tipo de violência entre os jovens devem ser combatidos. Com a liderança dos governos federais e estaduais, o Ministério da defesa junto com o Ministério Público Federal e o Ministério da Educação e o conselho tutelar, com participações de instituições de ensino público e privado, devem abrir um diálogo amplo pacífico e humano descartando imediatamente a redução da maioridade penal para 16 anos, e discutindo sobre um possível projeto que eventualmente seria uma reforma educacional que aperfeiçoaria e ampliaria o ensino de qualidade em todo o território, e também criar medidas de segurança mais avançadas para todo o meio, e criando projetos para facilitar o acesso a cultura e a oportunidades. Assim, reduzindo a enorme desigualdade existente no Brasil, e criando um país sem qualquer tipo de desigualdade.", "texto_comentado": "No cenário tenso da longa Idade Média, a sociedade Medieval tradicional considerava a juventude como um período em que os adolescentes eram vistos como seres já adultos, trabalhavam nos mesmos lugares e eram expostos a doenças até então incomuns, costumavam usar as mesmas vestimentas e eram expostos a recursos inapropriados. Com a ausência de escolas e de Educação de qualidade(Vírgula) e retratados a extrema penúria, os jovens se desenvolviam na marginalidade e inseridos na criminalidade. Devido a isso, é imprescindível debater este assunto na contemporaneidade brasileira, na qual os índices da violência nessa faixa etária são gritantes.A princípio, nota-se que no momento atual do Brasil, (Sem vírgula)torna-se visível que este tipo de violência (Qual? Reestruture essa ideia)possui diversos fundamentos que contribuem para a sua existência, como a extrema penúria no Brasil, que é resultado da medíocre (Evite esse tipo de construção no texto)e má estruturada distribuição de riquezas per capta para toda a população, afetando fortemente as áreas relativamente mais pobres, como as favelas, comunidades indignas e o sertão seco nordestino. Com isso, forma-se uma terrível desigualdade social e cultural no país, deixando estes jovens praticamente à mercê das drogas e da criminalidade que bate níveis altos a cada ano.Por outro lado, decorre a falta de educação de qualidade, que é atualmente o maior obstáculo que impede a sociedade brasileira de se desenvolver economicamente, culturalmente,(Sem vírgula)e tecnologicamente, com esta deficiência na educação na maior parte do Brasil, os adolescentes ficam sem o pensamento crítico, científico e racional, ausentes de tecnologia, cultura e de oportunidades no mercado formal de trabalho, sem uma revolução educacional no Brasil nos próximos anos e sem a devida valorização do conselho tutelar brasileiro, os contemporâneos brasileiros ficam cada vez mais expostos a criminalidade e ao mundo das drogas,(Sem vírgula) que, segundo um dos maiores economistas da história, Sir. Arthur Lewis: \"Educação nunca foi despesa. Sempre foi investimento com retorno garantido\".Em suma, estes fatores indevidos que envolvem esse tipo de violência entre os jovens devem ser combatidos. Com a liderança dos governos federais e estaduais, o Ministério da defesa junto com o Ministério Público Federal e o Ministério da Educação e o conselho tutelar, com participações de instituições de ensino público e privado, devem abrir um diálogo amplo pacífico e humano (Vírgula)descartando imediatamente a redução da maioridade penal para 16 anos, e discutindo sobre um possível projeto que eventualmente seria uma reforma educacional que aperfeiçoaria e ampliaria o ensino de qualidade em todo o território, e também criar medidas de segurança mais avançadas para todo o meio, e criando projetos para facilitar o acesso a cultura e a oportunidades. Assim, reduzindo a enorme desigualdade existente no Brasil, e criando um país sem qualquer tipo de desigualdade.", "cometarios": "Observe que há um limite de 30 linhas para desenvolver o texto. As discussões apresentadas ao longo do texto são pertinentes, no entanto precisam ser delimitadas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "A juventude brasileira em risco", "id": "14176", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14176", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "200", "motivo": "Nível 5 - Desenvolve o tema por meio de argumentação consistente, a partir de um repertório sociocultural produtivo e apresenta excelente domínio do texto dissertativo-argumentativo."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Os crimes realizados por menores de idade têm ganhado destaque nos últimos anos visto que o número de casos e de reincidentes aumenta e as práticas para reduzi-los não são eficientes.A criminalidade entre jovens geralmente é ocasionada por falta de escolaridade, pouca perspectiva de sucesso na vida fora do crime, influência de terceiros, dificuldades financeiras entre outros fatores. No Brasil, apesar de o ensino ser valorizado, ainda faltam oportunidades e incentivos para que os mais pobres terminem os estudos e encontrem emprego. Isso muitas vezes, acaba sendo um estímulo para que o jovem não finalize os estudos e inicie uma vida no crime, por acreditar ser mais fácil de obter sustento e que dificilmente será punido por infringir a lei.Dentre os crimes mais praticados por adolescentes estão o roubo, tráfico de drogas, homicídio e furto . Para evitá-los, o governo precisa gerar mais oportunidades de emprego aos mais carentes e também melhorar o sistema de ensino já que muitas vezes o jovem tem contato com o crime dentro da própria escola,  Outra ação que deve ser tomada é o aumento da segurança pública pois muitos criminosos veem na impunidade uma chance de continuar na vida do crime pois percebem que as leis não funcionam como deveriam.A criminalidade no Brasil é um tema delicado pois envolve diversos setores como segurança, educação, legislação, entre outros. É preciso realizar uma reestruturação em muitas vertentes destes setores para que mudanças significativas possam ser identificadas nos próximos anos.", "texto_comentado": "Os crimes realizados por menores de idade têm ganhado destaque nos últimos anos (Vírgula)visto que o número de casos e de reincidentes aumenta e as práticas para reduzi-los não são eficientes.(Reestruture o parágrafo de introdução. Apresente a tese)A criminalidade entre jovens geralmente é ocasionada por falta de escolaridade, pouca perspectiva de sucesso na vida fora do crime, influência de terceiros, dificuldades financeiras entre outros fatores. No Brasil, apesar de o ensino ser valorizado, ainda faltam oportunidades e incentivos para que os mais pobres terminem os estudos e encontrem emprego. Isso(Vírgula) muitas vezes, acaba sendo um estímulo para que o jovem não finalize os estudos e inicie uma vida no crime, por acreditar ser mais fácil de obter sustento e que dificilmente será punido por infringir a lei.(Reestruture as discussões)Dentre os crimes mais praticados por adolescentes estão o roubo, tráfico de drogas, homicídio e furto (Reestruture essa ideia). Para evitá-los, o governo precisa gerar mais oportunidades de emprego aos mais carentes e também melhorar o sistema de ensino (Vírgula)já que muitas vezes o jovem tem contato com o crime dentro da própria escola, (Ponto final) Outra ação que deve ser tomada é o aumento da segurança pública (Vírgula)pois muitos criminosos veem na impunidade uma chance de continuar na vida do crime (Vírgula)pois percebem que as leis não funcionam como deveriam.(Discussões superficiais. Reestruture e explore mais as ideias)A criminalidade no Brasil é um tema delicado pois envolve diversos setores como segurança, educação, legislação, entre outros. É preciso realizar uma reestruturação em muitas vertentes destes setores para que mudanças significativas possam ser identificadas nos próximos anos.(Proposta superficial. Reestruture as discussões)", "cometarios": "As discussões apresentadas são superficiais. Reestruture e explore mais as ideias. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A criminalidade juvenil no Brasil", "id": "14151", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14151", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Muito se tem discutido, recentemente, acerca da violência no país, principalmente quando se atua como autores dos delitos os menores de idade. Nesta ótica, cogita-se com freqüência, tramitando inclusive vários projetos no Congresso Nacional a possibilidade de reduzir a maioridade penal com o intuito de diminuir o índice de criminalidade cometido por jovens menores de 18 anos.Há registros históricos de que a criminalidade a cada dia que passa mais aumenta no País , e que mesmo os jovens que são responsabilizadosseja por apreensão seja por prestação de serviços a comunidade resta por reincidirem. Deste modo, indaga-se se as penalidade aplicadas aos infratores são suficientes para atingir a finalidade da pena, que é a ressocialização do individuo. Neste contexto, alguns argumentam que a redução da maioridade penal seria a melhor forma de resolver o problema, pois, assim os menores que até então acreditam que podem cometer vários delitos e não sofrer qualquer contrapartida do Estado, poderiam ser presos e pagarem pelos seus crimes. Por outro lado, parte dos cidadãos acreditam que melhor seria se o Estado implementasse políticas para a execução correta das leis já existentes para menores infratores.Analisando o contexto legal existentes, subentende-se que o problema não estánodéficit da criação de leis, mais sim na execução destas, pois, a lei existe, porém não é devidamente aplicada muitas vezes por falta de recursos, como por exemplo falta de centros socioeducativos no caso em questão.E virtude do que foi mencionado, observando o atual estado que o país se encontra , conclui-se que a redução da maioridade penal não é a melhor opção para a diminuição da criminalidade, pois, reduzindo-a, o país esta procrastinando o problema, e não resolvendo . Vale salientar que, a finalidade da aplicação da pena é ressocializar, e não transformar o apenado em um delinquente de maior periculosidade, como ocorre atualmente.", "texto_comentado": "Muito se tem discutido, recentemente, acerca da violência no país, principalmente quando se atua como autores dos delitos (Vírgula)os menores de idade. Nesta ótica, cogita-se com freqüência, tramitando inclusive vários projetos no Congresso Nacional (Vírgula)a possibilidade de reduzir a maioridade penal com o intuito de diminuir o índice de criminalidade cometido por jovens menores de 18 anos.(Ideias pertinentes, mas podem ser mais exploradas no parágrafo de introdução)Há registros históricos de que a criminalidade a cada dia que passa mais aumenta no País (Evite esse tipo de construção), e que mesmo os jovens que são responsabilizadosseja por apreensão (Vírgula)seja por prestação de serviços a comunidade (Vírgula)resta por reincidirem. Deste modo, indaga-se se as penalidade aplicadas aos infratores são suficientes para atingir a finalidade da pena, que é a ressocialização do individuo. Neste contexto, alguns argumentam que a redução da maioridade penal seria a melhor forma de resolver o problema, pois, assim os menores que até então acreditam que podem cometer vários delitos e não sofrer qualquer contrapartida do Estado, poderiam ser presos e pagarem pelos seus crimes. Por outro lado, parte dos cidadãos acreditam que melhor seria se o Estado implementasse políticas para a execução correta das leis já existentes para menores infratores.(As ideias estão desenvolvidas de modo geral. Reestruture as discussões)Analisando o contexto legal existentes, subentende-se que o problema não estánodéficit da criação de leis, mais sim na execução destas, pois,(Sem vírgula) a lei existe, porém não é devidamente aplicada muitas vezes por falta de recursos, como por exemplo falta de centros socioeducativos no caso em questão.(Desenvolvimento limitado. Reestruture as discussões apresentadas)E virtude do que foi mencionado, observando o atual estado que o país se encontra (Essa discussão precisa ser mais explorada), conclui-se que a redução da maioridade penal não é a melhor opção para a diminuição da criminalidade, pois, reduzindo-a, o país esta procrastinando o problema, e não resolvendo (Deixe essa ideia evidente nos parágrafos de desenvolvimento). Vale salientar que, (Sem vírgula)a finalidade da aplicação da pena é ressocializar, (Sem vírgula)e não transformar o apenado em um delinquente de maior periculosidade, como ocorre atualmente.(Reestruture e explore mais as discussões da proposta de intervenção)", "cometarios": "As ideias são pertinentes ao tema, no entanto devem ser mais exploradas, uma vez que estão limitadas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A redu&ccedil;&atilde;o da maioridade penal resolveria o problema da criminalidade jovial?", "id": "14146", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14146", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Na série “La casa de Papel” , lançada na Netflix em 2018, um grupo de criminosos é reunido com objetivo de realizar o maior assalto da história. Essa série ficou muito famosa entre os jovens, mas, de certa forma, mostra a realidade da mídia atual que segue romantizando a criminalização e a violência, tendo grande influência e poder de alienação sobre a juventude.A taxa de criminalidade entre os jovens se agrava continuamente . Pelo grande aumento da urbanização e da desigualdade social, aqueles que se encontram em situações socioeconômicas precárias, acabam recorrendo ao tráfegotráficode drogas para ganharem seu dinheiro, muitos acabam se tornando dependentes químicos, e se aprofundando na vida do crime.Com a lei da maioridade penal, crianças e jovens menores de 18 anos , tem um papel importante no ato criminal, pois, não podem ser totalmente privados da liberdade, os tornando alvos de organizações criminosas que planejam assaltos entre outros delitos.Visto que a problemática da criminalidade juvenil se estende, cabe ao Ministério da Educação  administrado pelo governo federal, a implantação de debates nas escolas, visando conscientizar e orientar os alunos do ensino fundamental e médio, sobre a questão da criminalização e da violência, incentivando programas como o PROERD  ampliando o senso crítico, e alertando sobre os perigos oriundos do crime e do uso de drogas. ", "texto_comentado": "Na série “La casa de Papel” ( A casa de papel), lançada na Netflix em 2018, um grupo de criminosos é reunido com objetivo de realizar o maior assalto da história. Essa série ficou muito famosa entre os jovens, mas, de certa forma, mostra a realidade da mídia atual que segue romantizando a criminalização e a violência, tendo grande influência e poder de alienação sobre a juventude.A taxa de criminalidade entre os jovens se agrava continuamente (Explore mais essa discussão). Pelo grande aumento da urbanização e da desigualdade social, aqueles que se encontram em situações socioeconômicas precárias, (Sem vírgula)acabam recorrendo ao tráfegotráficode drogas para ganharem seu dinheiro, muitos acabam se tornando dependentes químicos, e se aprofundando na vida do crime.(Abordagem pertinente, porém pouco explorada)Com a lei da maioridade penal, crianças e jovens menores de 18 anos (Reestruture essa ideia), tem um papel importante no ato criminal, pois, não podem ser totalmente privados da liberdade, os tornando alvos de organizações criminosas que planejam assaltos entre outros delitos.(Problemas para desenvolver as discussões. Reformule)Visto que a problemática da criminalidade juvenil se estende, cabe ao Ministério da Educação (MEC) (Vírgula)administrado pelo governo federal, a implantação de debates nas escolas, visando conscientizar e orientar os alunos do ensino fundamental e médio,(Sem vírgula) sobre a questão da criminalização e da violência, incentivando programas como o PROERD (Programa Educacional de Resistência às drogas e à Violência) (Vírgula)ampliando o senso crítico, (Sem vírgula)e alertando sobre os perigos oriundos do crime e do uso de drogas. (Reestruture e delimite a proposta de intervenção)", "cometarios": "As discussões apresentadas são pertinentes, no entanto precisam ser delimitadas e mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A romantiza&ccedil;&atilde;o do crime", "id": "14159", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14159", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "No livro \" Os Miseráveis\", do francês Victor Hugo, Jean Valdejan, personagem principal, entra na criminalidade, a fim de roubar um pão, para matar sua fome. Infelizmente, no Brasil, muitos jovens entram no mundo do crime seja por causa da pobreza, seja por causa do evasão escolar. Logo, urge que medidas sejam realizadas para atenuar esse caso.Em primeira análise, cabe pontuar que a pobreza incentiva ,ativamente, a entrada do adolescente na criminalidade. Isto já que, diante de um situação de miséria extrema, o jovem vê-se sem os mínimos recursos para uma vida digna e, por fim, ver na criminalidade um mecanismo para o suprimento de suas necessidades, pois é, em teoria, fácil conseguir dinheiro ou outros bens de consumo. Dessa forma, a pobreza atua no aumento dos índices de criminalidade praticados por jovens.Em segundo plano, vale ressaltar que a evasão escolar também atua, fortemente, no aumento do número de crimes praticados por jovens. Isso porque, sem uma base educacional sólida, o adolescente não tem pleno acesso ao conceito de cidadania e sobre a direitos e deveres, mas também reduz as chances deste encontram um bom emprego, visto que o mercado preza por funcionários com uma alto grau deconhecimentos.Portanto, medidas devem ser tomadas com urgência para atenuar os índices de evasão escolar entre os jovens.É evidente, portanto, que medidas devem ser tomadas para modificar esse quadro. Dessa forma, o Governo Federal, em parceira com o Sebrae, através de ampliação de pontos de cursos deproficiência e licitações, com empresas privadas, deve oferecer emprego e bases educacionais amplas e abrangentes, a fim de evitar a pobreza e formação educacional deficitária. ", "texto_comentado": "No livro \" Os Miseráveis\", do francês Victor Hugo, Jean Valdejan, personagem principal, entra na criminalidade, a fim de roubar um pão, para matar sua fome. Infelizmente, no Brasil, muitos jovens entram no mundo do crime seja por causa da pobreza, seja por causa do evasão escolar. Logo, urge que medidas sejam realizadas para atenuar esse caso.(Explore mais as discussões que serão retomadas ao longo do desenvolvimento)Em primeira análise, cabe pontuar que a pobreza incentiva ,ativamente, a entrada do adolescente na criminalidade. Isto já que, diante de um situação de miséria extrema, o jovem vê-se sem os mínimos recursos para uma vida digna e, por fim, ver na criminalidade um mecanismo para o suprimento de suas necessidades, pois é, em teoria, fácil conseguir dinheiro ou outros bens de consumo. Dessa forma, a pobreza atua no aumento dos índices de criminalidade praticados por jovens.(Abordagem superficial. Reestruture, delimite e explore mais)Em segundo plano, vale ressaltar que a evasão escolar também atua, fortemente, no aumento do número de crimes praticados por jovens. Isso porque, sem uma base educacional sólida, o adolescente não tem pleno acesso ao conceito de cidadania e sobre a direitos e deveres, mas também reduz as chances deste encontram(Problemas na construção de sentido) um bom emprego, visto que o mercado preza por funcionários com uma alto grau deconhecimentos.Portanto, medidas devem ser tomadas com urgência para atenuar os índices de evasão escolar entre os jovens.É evidente, portanto, que medidas devem ser tomadas para modificar esse quadro. Dessa forma, o Governo Federal, em parceira com o Sebrae, através de ampliação de pontos de cursos deproficiência e licitações, com empresas privadas, deve oferecer emprego e bases educacionais amplas e abrangentes, a fim de evitar a pobreza e formação educacional deficitária. (Desenvolvimento limitado. Reestruture a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto são pertinentes, no entanto precisam ser reestruturadas e mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "C&iacute;rculo vicioso.", "id": "14178", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14178", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Desde o Iluminismo, entende-se que uma sociedade só progride quando um se mobiliza com o problema do outro. No entanto, no Brasil, quando se observa a criminalidade entre os jovens, hodiernamente , verifica-se que esse ideal iluminista é constatado na teoria e não desejavelmente na práticae a problemática insiste intrinsecamente ligada à realidade do país, seja pelas dificuldades enfrentadas financeiramente como a precariedade das escolas públicas.É indubitável que a questão constitucional e sua aplicação estejam entre as causas do problema. Segundo o filósofo Aristóteles, a política deve ser utilizada de modo que, por meio da justiça, o equilíbrio seja alcançado na sociedade . De maneira análoga, é possível perceber que, no Brasil, os problemas financeiros enfrentados por diversas famílias rompem essa harmonia, visto que muitos jovens recorrem a vida no crime por conta de tais adversidades.Outrossim, destaca-se os infortúnios vividos pelas escolas públicas como impulsionador do problema. De acordo com ÉmileDurkheim, o fato social é uma maneira coletiva de agir e de pensar, dotada de exterioridade, generalidade e coercitividade. Seguindo essa linha de pensamento, observa-se que, por conta de boa parte da sociedade viverem tais reveses, muitos optam pela fuga de tais circunstâncias.É evidente, portanto, que ainda há entraves para garantir a solidificação de políticas que acarretem em um mundo melhor. Destarte, a Receita Federal deve, em conjunto com o Ministério da Fazenda, diminuir o alto valor cobrado através de impostos, promovendo assim a melhor qualidade de vida para as famílias brasileiras . Como já dito pelo pedagogo Paulo Freire, a educação transforma as pessoas, e essas mudam o mundo . Logo o Ministério da Educação  deve instruir, nas escolas, palestras ministradas por profissionais, que discutem o combate à criminalidade entre os jovens no país, a fim de que o tecido social se desprenda de certos tabus para que não viva a realidade das sombras, assim como na alegoria da caverna de Platão.", "texto_comentado": "Desde o Iluminismo, (Sem vírgula)entende-se que uma sociedade só progride quando um se mobiliza com o problema do outro. No entanto, no Brasil, quando se observa a criminalidade entre os jovens, hodiernamente (Evite expressões clichês), verifica-se que esse ideal iluminista é constatado na teoria e não desejavelmente na prática(Vírgula)e a problemática insiste intrinsecamente ligada à realidade do país, seja pelas dificuldades enfrentadas financeiramente como a precariedade das escolas públicas.É indubitável que a questão constitucional e sua aplicação estejam entre as causas do problema. Segundo o filósofo Aristóteles, a política deve ser utilizada de modo que, por meio da justiça, o equilíbrio seja alcançado na sociedade (Em caso de citação, use aspas). De maneira análoga, é possível perceber que, no Brasil, os problemas financeiros enfrentados por diversas famílias rompem essa harmonia, visto que muitos jovens recorrem a vida no crime por conta de tais adversidades.(Discussões pertinentes, porém precisam ser mais exploradas)Outrossim, destaca-se os infortúnios vividos pelas escolas públicas como impulsionador do problema. De acordo com ÉmileDurkheim, o fato social é uma maneira coletiva de agir e de pensar, dotada de exterioridade, generalidade e coercitividade. Seguindo essa linha de pensamento, observa-se que, por conta de boa parte da sociedade viverem tais reveses, muitos optam pela fuga de tais circunstâncias.(Delimite e explore mais as discussões)É evidente, portanto, que ainda há entraves para garantir a solidificação de políticas que acarretem em um mundo melhor. Destarte, a Receita Federal deve, em conjunto com o Ministério da Fazenda, diminuir o alto valor cobrado através de impostos, promovendo assim a melhor qualidade de vida para as famílias brasileiras (Reestruture essa ideia). Como já dito pelo pedagogo Paulo Freire, a educação transforma as pessoas, e essas mudam o mundo (Em caso de citação, use aspas). Logo o Ministério da Educação (MEC) deve instruir, nas escolas, palestras ministradas por profissionais, (Sem vírgula)que discutem o combate à criminalidade entre os jovens no país, a fim de que o tecido social se desprenda de certos tabus para que não viva a realidade das sombras, assim como na alegoria da caverna de Platão.", "cometarios": "As discussões apresentadas são pertinentes, no entanto precisam ser mais exploradas para evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "As causas e interven&ccedil;&otilde;es da criminalidade entre os jovens", "id": "14162", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14162", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A cada dia que passa mais jovens e adolescentes deixam a inocência da juventude de lado para dar lugar ao universo sombrio do crime. Ao invés das salas de aulas e esportes, os jovens brincam com armas de fogo, canivetes e facas, as drogas ganharam espaço nos centros urbanos e consequentemente ganhou espaço no meio familiar que cada vez mais desestruturado e desorganizado ocasionaram o detrimento de inúmeras famílias . É notório que a criminalidade vem crescendo gradativamente em grandes centros urbanos no Brasil envolvendo um aumento da participação dos jovens no mundo do crime, dentre tantos fatores, as evidências dessa realidade são consequência da proliferação de drogas e a ausência de programas governamentais para o atendimento dos menores de idade.Observa -se que, os adolescentes são os alvos preferencialpreferenciaisdos criminosos, pois é na passagem da infância para a adolescência que surgem pressões entre grupos de amigos, a curiosidade e a busca da autoestima. O uso de substâncias químicas além de provocar dependência, causa envolvimento dos usuários com a violência tendo que cometer atos ilícitos para sustentar o seu vício, além disso, as escolas não possuem estruturas suficientes para suprir diversas necessidades de uma boa educação com qualidade.Diante desta perspectiva estes desafios devem ser superados para que uma sociedade integrada seja alcançada, Aeducação é o fator principal no desenvolvimento de um país. Seria racional acreditar que o Brasil possui um sistema público de ensino eficiente, contudo, a realidade é justamente o oposto e o resultado desse contraste é claramente refletido no aumento das taxas de criminalidade no Brasil. Falta curso de capacitação e implementação dos programas voltados para a cidadania, são raros os estabelecimentos de ensino que desenvolvem as ações culturais, esportivas e artísticas, percebe -se que existe a carência de conteúdos para expandir o horizonte dos alunos.Portanto, a criminalidade entre os jovens brasileiros só terá números favoráveis quando o poder público atuar de forma sistemática nos bairros da periferia levando segurança, saúde e transporte público de qualidade. Soma-se a isso, a geração de emprego e de renda, OGoverno Federal, através do MEC , deve criar escolas de tempo integral, onde os alunos poderão ter acesso ao esporte, a cultura, lazer e merenda escolar de qualidade. Deve -se também criar parceria entre as escolas e as empresas para que os jovens já saiam do ambiente escolar para o ambiente corporativo.", "texto_comentado": "A cada dia que passa mais jovens e adolescentes deixam a inocência da juventude de lado para dar lugar ao universo sombrio do crime. Ao invés das salas de aulas e esportes, os jovens brincam com armas de fogo, canivetes e facas, as drogas ganharam espaço nos centros urbanos (Vírgula)e consequentemente ganhou espaço no meio familiar que cada vez mais desestruturado e desorganizado ocasionaram o detrimento de inúmeras famílias (Reestruture essa ideia). É notório que a criminalidade vem crescendo gradativamente em grandes centros urbanos no Brasil envolvendo um aumento da participação dos jovens no mundo do crime, dentre tantos fatores, as evidências dessa realidade são consequência da proliferação de drogas e a ausência de programas governamentais para o atendimento dos menores de idade.Observa -se que, (Sem vírgula)os adolescentes são os alvos preferencialpreferenciaisdos criminosos, pois é na passagem da infância para a adolescência que surgem pressões entre grupos de amigos, a curiosidade e a busca da autoestima. O uso de substâncias químicas além de provocar dependência, causa envolvimento dos usuários com a violência tendo que cometer atos ilícitos para sustentar o seu vício, além disso, as escolas não possuem estruturas suficientes para suprir diversas necessidades de uma boa educação com qualidade.(Muitas ideias, mas estão pouco exploradas. Reformule)Diante desta perspectiva (Vírgula)estes desafios devem ser superados para que uma sociedade integrada seja alcançada,(Ponto final) Aeducação é o fator principal no desenvolvimento de um país. Seria racional acreditar que o Brasil possui um sistema público de ensino eficiente, contudo, a realidade é justamente o oposto e o resultado desse contraste é claramente refletido no aumento das taxas de criminalidade no Brasil. Falta curso de capacitação e implementação dos programas voltados para a cidadania, são raros os estabelecimentos de ensino que desenvolvem as ações culturais, esportivas e artísticas, percebe -se que existe a carência de conteúdos para expandir o horizonte dos alunos.(Não compreende a estrutura do texto. Reestruture)Portanto, a criminalidade entre os jovens brasileiros só terá números favoráveis(Reveja essa ideia) quando o poder público atuar de forma sistemática nos bairros da periferia levando segurança, saúde e transporte público de qualidade. Soma-se a isso,(Sem vírgula) a geração de emprego e de renda,(Ponto final) OGoverno Federal, através do MEC (Ministério da Educação), deve criar escolas de tempo integral, onde os alunos poderão ter acesso ao esporte, a cultura, lazer e merenda escolar de qualidade. Deve -se também criar parceria entre as escolas e as empresas para que os jovens já saiam do ambiente escolar para o ambiente corporativo.", "cometarios": "Observe que há um limite de 30 linhas para desenvolver o texto. As ideias apresentadas são pertinentes ao tema, no entanto precisam ser reestruturadas e mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Atlas da criminalidade entre os jovens no Brasil", "id": "14144", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14144", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A base da vida de qualquer pessoa é a educação, na escola é ensinado todos os princípios básicos pra conviver em sociedade.O Brasileiro na escola,é sinônimo de estudantes com um futuro próspero e pessoas no mercado de trabalho futuramente.Jovens de famílias com baixa condição financeira, geralmente, tendem a abandonar os estudos para trabalhar, e muitas vezes não conseguem emprego. Pessoas que não possuem emprego, não tem dinheiro para o básico, como: moradia, alimento e roupas. Como o roubo e tráfico são meios mais \"fáceis\" de conseguir dinheiro, as pessoas seguem esse caminho.Hipoteticamente, uma pessoa que teve acesso à educação,está no mercado de trabalho e consegue se sustentar, não precisa seguir esse caminho.Segundo a Lei de Newton, em específico a terceira, pode ser enunciada da seguinte maneira: para qualquer ação sobre um objeto, ocorre uma reação com o mesmo valor e direção com sentidos opostos.Imagine a situação,uma pessoa é obrigada pela família a deixar a escola para trabalhar, a ação seria pessoa deixar a escola e a reação éa falta de conhecimento da parte do cidadão. Não foi apenas largar os estudos, e sim o que esse erro acarretará no futuro dessa pessoa.Um quarto dos presos volta a cometer crimes, pela falta de oportunidade no mercado de trabalho.A solução do problema é simples: a volta do Brasileiro a escola.Para saber os princípios bases de conviver em sociedade, deve-se frequentar a escola.", "texto_comentado": "A base da vida de qualquer pessoa é a educação, na escola é ensinado todos os princípios básicos pra conviver em sociedade.(Não compreende a estrutura do texto)O Brasileiro na escola,(Sem vírgula)é sinônimo de estudantes com um futuro próspero e pessoas no mercado de trabalho futuramente.Jovens de famílias com baixa condição financeira, geralmente, tendem a abandonar os estudos para trabalhar, e muitas vezes não conseguem emprego. Pessoas que não possuem emprego, não tem dinheiro para o básico, como: moradia, alimento e roupas. Como o roubo e tráfico são meios mais \"fáceis\" de conseguir dinheiro, as pessoas seguem esse caminho.Hipoteticamente, uma pessoa que teve acesso à educação,(Sem vírgula)está no mercado de trabalho e consegue se sustentar, não precisa seguir esse caminho.(Reformule essa ideia. Evite esse tipo de construção)Segundo a Lei de Newton, em específico a terceira, pode ser enunciada da seguinte maneira: para qualquer ação(força) sobre um objeto, ocorre uma reação(força) com o mesmo valor e direção com sentidos opostos.(Há lacunas. Reestruture)Imagine a situação,(Evite esse tipo de construção)uma pessoa é obrigada pela família a deixar a escola para trabalhar, a ação seria pessoa deixar a escola e a reação éa falta de conhecimento da parte do cidadão. Não foi apenas largar os estudos, e sim o que esse erro acarretará no futuro dessa pessoa.(Discussão limitada)Um quarto dos presos volta a cometer crimes, (Sem vírgula)pela falta de oportunidade no mercado de trabalho.A solução do problema é simples: a volta do Brasileiro a escola.Para saber os princípios bases de conviver em sociedade, deve-se frequentar a escola.", "cometarios": "Não compreende a estrutura do texto. Reveja introdução, desenvolvimento e conclusão. Além disso, articule mais as ideias. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "A volta dos Brasileiros a Escola", "id": "14139", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14139", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A participação de jovens em crimes praticados no Brasil vem crescendo assustadoramente, conforme o anuário divulgado no final de 2017 do Fórum Brasileiro de Segurança Pública. Para resolver esse problema, o Governo deverá atuar em três áreas: esporte, profissional e educacional.A mais importante dessas áreas é a educacional. Estudos revelaram um alto índice de evasão escolar no país. O Estado deverá criar programas para conter essa evasão, como: estimulando o jovem a importância dos estudos; melhorando as estruturas das escolas para tornar o ambiente mais agradável; investindo na formação e no salário dos professores para que esses realizem um bom trabalho. A educação é o caminho mais seguro para afastar os jovens da criminalidade e para prepará-los para o mercado profissional.Já na área profissional, o Governo deverá incentivar as empresas a investirem em programas de aprendizagensm de jovens. Esses programas além de permitirem ao jovem uma fonte de renda, permitirá também sua participação ao mercado de trabalho, experiência profissional, maturidade, ocupação, conhecimento e autoconfiança. Características essenciais para proporcionar ao jovem uma oportunidade de ingressar ao mercado de trabalho.E por último, e não menos importante, a área esportiva. Muito se sabe sobre os benefícios que o esporte traz para a saúde física , mas, além disso, existem também os benefícios na formação do caráter dos jovens. O esporte ensina aos jovens a trabalhar em equipe, a disciplina, o esforço, a determinação, a perder, a ganhar e a competir. Por isso, é outra área que o Estado deverá investir para formar uma juventude com personalidade forte e com muito brio.Tendo em vista os aspectos observados, a solução para conter e afastar os jovens da criminalidade está no quão eficiente as ações do Governo estarão voltadas no investimento e na conciliação entre essas três áreas, pois assim, permitirá aos jovens que percorram caminhos não tortuosos.", "texto_comentado": "A participação de jovens em crimes praticados no Brasil vem crescendo assustadoramente, conforme o anuário divulgado no final de 2017 do Fórum Brasileiro de Segurança Pública. Para resolver esse problema, o Governo deverá atuar em três áreas: esporte, profissional e educacional.(Explore mais as ideias no parágrafo de introdução)A mais importante dessas áreas é a educacional. Estudos revelaram um alto índice de evasão escolar no país. O Estado deverá criar programas para conter essa evasão, como: estimulando o jovem a importância dos estudos; melhorando as estruturas das escolas para tornar o ambiente mais agradável; investindo na formação e no salário dos professores para que esses realizem um bom trabalho. A educação é o caminho mais seguro para afastar os jovens da criminalidade e para prepará-los para o mercado profissional.(Delimite as discussões)Já na área profissional, o Governo deverá incentivar as empresas a investirem em programas de aprendizagensm de jovens. Esses programas além de permitirem ao jovem uma fonte de renda, permitirá também sua participação ao mercado de trabalho, experiência profissional, maturidade, ocupação, conhecimento e autoconfiança. Características essenciais para proporcionar ao jovem uma oportunidade de ingressar ao mercado de trabalho.(Reestruture e articule mais as ideias)E por último, e não menos importante, a área esportiva. Muito se sabe sobre os benefícios que o esporte traz para a saúde física (Dê exemplos), mas, além disso, existem também os benefícios na formação do caráter dos jovens. O esporte ensina aos jovens a trabalhar em equipe, a disciplina, o esforço, a determinação, a perder, a ganhar e a competir. Por isso, é outra área que o Estado deverá investir para formar uma juventude com personalidade forte e com muito brio.Tendo em vista os aspectos observados, a solução para conter e afastar os jovens da criminalidade está no quão eficiente as ações do Governo estarão voltadas no investimento e na conciliação entre essas três áreas, pois assim, (Sem vírgula)permitirá aos jovens que percorram caminhos não tortuosos.(Apresente a proposta de intervenção)", "cometarios": "As discussões apresentadas ao longo do texto são pertinentes, no entanto precisam ser mais exploradas. Reformule. Não deixede exercitar a sua escrita.", "nota": "100", "titulo": "Caminhos Tortuosos", "id": "14140", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14140", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade entre os jovens no Brasil vem aumentando continuamente ao longo dos anos e resulta de diversos fatores que estão sendo negligenciados, dentre os quais destaca-se: a falta de estruturação familiar, o aumento da evasão escolar e a falta de programas sociais voltados para o desenvolvimento intelectual dos jovens.É comum hoje em dia a desestruturação familiar, que reflete em mães ou paíspais solteiros tendo a difícil tarefa de trabalharem e cuidarem da educação de seus filhos, condicionando que uma das tarefas seja colocada de lado, normalmente a criação dos filhos, visto que os país tendem a passar a maior parte do tempo no trabalho. Sozinhos em casa esses adolescentes passam a maior parte do tempo em ociosidade, em muitos dos casos abrindo margem para que se envolvam com o mundo do crime.Seja pela falta de supervisão dos pais nas atividades escolares ou por necessidade de trabalharem para ajudar no sustento familiar, muito desses jovens têm um mal desempenho escolar o que reflete no aumento o número de evasão escolar . Para que isto não ocorram é muito importante o papel do Estado, com a criação de programas sociais que venham a ocupar a ociosidade desses jovens, com atividades culturais, de esporte ou lazer e programas que venham a monitorar tanto o desempenho como a frequência escolar.É necessário ainda incentivos para iniciativa privada para ampliação de políticas de inserção dos jovens no mercado de trabalho, sem que isso interfira na sua carga horária escolar, como é caso dos sucedidos programas de jovens aprendizes, no qual o jovem pode trabalhar sem que necessariamente tenha que abandonar a sala de aula, visto que a jornada de trabalho é reduzida. São alternativas como estas que possivelmente diminuirão a criminalização entre os jovens brasileiros.", "texto_comentado": "A criminalidade entre os jovens no Brasil vem aumentando continuamente ao longo dos anos e resulta de diversos fatores que estão sendo negligenciados, dentre os quais destaca-se: a falta de estruturação familiar, o aumento da evasão escolar e a falta de programas sociais voltados para o desenvolvimento intelectual dos jovens.(Ideias pertinentes. Explore mais as discussões; cite um fato histórico para complementar as ideias apresentadas)É comum hoje em dia a desestruturação familiar, que reflete em mães ou paíspais solteiros tendo a difícil tarefa de trabalharem e cuidarem da educação de seus filhos, condicionando que uma das tarefas seja colocada de lado, normalmente a criação dos filhos, visto que os país tendem a passar a maior parte do tempo no trabalho. Sozinhos em casa esses adolescentes passam a maior parte do tempo em ociosidade, em muitos dos casos abrindo margem para que se envolvam com o mundo do crime.(Discussões desenvolvidas de modo superficial)Seja pela falta de supervisão dos pais nas atividades escolares ou por necessidade de trabalharem para ajudar no sustento familiar, muito desses jovens têm um mal desempenho escolar o que reflete no aumento o número de evasão escolar (Reveja essa discussão). Para que isto não ocorram (Vírgula)é muito importante o papel do Estado, com a criação de programas sociais que venham a ocupar a ociosidade desses jovens, com atividades culturais, de esporte ou lazer e programas que venham a monitorar tanto o desempenho como a frequência escolar.(Reestruture as discussões. Reveja a estrutura do desenvolvimento)É necessário ainda incentivos para iniciativa privada para ampliação de políticas de inserção dos jovens no mercado de trabalho, sem que isso interfira na sua carga horária escolar, como é caso dos sucedidos programas de jovens aprendizes, no qual o jovem pode trabalhar sem que necessariamente tenha que abandonar a sala de aula, visto que a jornada de trabalho é reduzida. São alternativas como estas que possivelmente diminuirão a criminalização entre os jovens brasileiros.(Explore mais a proposta de intervenção)", "cometarios": "As discussões são pertinentes, porém precisam ser reestruturadas e mais exploradas para evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Caminhos para diminuir a criminaliza&ccedil;&atilde;o entre os jovens brasileiros", "id": "14164", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14164", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Segundo a Organização das Nações Unidas – ONU “a problematização da criminalidade entre jovens no Brasil tangencia fatores sociais, econômicos, políticos e, acima de tudo, educacionais”. Logo, é uma questão sistêmica por agregar deficiências sérias nesses setores e influenciar uma realidade de descaso – desemprego, má distribuição de renda, educação básica questionável por apresentar baixos índices nas avaliações pelo Índice de Desenvolvimento da Educação Básica  e outros. Portanto, é imprescindível que exista uma reavaliação governamental diante dessas linhas sociais, pois um Estado deficitário ocasiona um quadro injusto à população jovem.Com base nessas considerações, é perceptível que a solução ao impasse apresentado responde a uma governabilidade ruim, cuja gestão dos Ministérios existentes repercutem ações fracas e ineficientes para combater sistematicamente a criminalidade. Desse modo, não adianta abordar mudanças na educação à criança ou adolescente se distintos segmentos sociais  Por último é necessário um Estado forte e comprometido com sua população, adequando gestões que façam a diferença em sociedade. Ademais, outras intervenções sociais podem ajudar a resolver o problema. O Ministério da Educaçãoe seu então ministro Ricardo Vélez Rodriguez, podem desenvolver uma parceria junto a grande média – rádios, televisão e jornais, a fim de criar um projeto social e informativo sobre os perigos da criminalidade entre jovens. Também, este mesmo projeto poderia premiar trabalhos que apresentassem temas ao combate à criminalidade com bolsas de estudos na melhores Universidades do País. Para tanto, realizando essas mudanças, um país mais justo desenvolveria pessoas mais éticas socialmente.", "texto_comentado": "Segundo a Organização das Nações Unidas – ONU(Vírgula) “a problematização da criminalidade entre jovens no Brasil tangencia fatores sociais, econômicos, políticos e, acima de tudo, educacionais”. Logo, é uma questão sistêmica por agregar deficiências sérias nesses setores e influenciar uma realidade de descaso – desemprego, má distribuição de renda, educação básica questionável por apresentar baixos índices nas avaliações pelo Índice de Desenvolvimento da Educação Básica (Ideb) e outros. Portanto, é imprescindível que exista uma reavaliação governamental diante dessas linhas sociais, pois um Estado deficitário ocasiona um quadro injusto à população jovem.(Ótima introdução)Com base nessas considerações, é perceptível que a solução ao impasse apresentado responde a uma governabilidade ruim, cuja gestão dos Ministérios existentes repercutem ações fracas e ineficientes para combater sistematicamente a criminalidade. Desse modo, não adianta abordar mudanças na educação à criança ou adolescente se distintos segmentos sociais (fatores citados a cima) (Retome esses fatoresmostram inúmeros desequilíbrios à sociedade.Além disso, precisa haver um diagnóstico de situações concretas, buscando reavaliar as principais circunstâncias que adjetivam essas injustiças sociais como, por exemplo, criminalizar de maneira mais enérgica os corruptos que saqueiam cofres públicos e, consequentemente, afetam inúmeras famílias que necessitam de uma educação para seus filhos e saúde de qualidade, bem como um emprego digno aos pais. Essas medidas ajudariam a construir um Brasil onde o jovem não precisaria sair da escola para procurar trabalho ou torná-los mais vulneráveis às drogas.(Reestruture essas discussões)Por último é necessário um Estado forte e comprometido com sua população, adequando gestões que façam a diferença em sociedade. Ademais, outras intervenções sociais podem ajudar a resolver o problema. O Ministério da Educação(MEC)e seu então(Evite esse tipo de construção) ministro (Vírgula)Ricardo Vélez Rodriguez, podem desenvolver uma parceria junto a grande média – rádios, televisão e jornais, a fim de criar um projeto social e informativo sobre os perigos da criminalidade entre jovens. Também, este mesmo projeto poderia premiar trabalhos que apresentassem temas ao combate à criminalidade com bolsas de estudos na melhores Universidades do País. Para tanto, realizando essas mudanças, um país mais justo desenvolveria pessoas mais éticas socialmente.(Reestruture a proposta de intervenção)", "cometarios": "As ideias são pertinentes, no entanto algumas precisam ser reestruturadas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "Criminalidade entre jovens, uma problem&aacute;tica social", "id": "14183", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14183", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "É indubitável que a educação influencia diretamente na formação social de um indivíduo. De modo que, o defasado cenário educacional brasileiro é a raiz de inúmeras problemáticas, dentre elas, o alto número de criminalidade entre jovens. A desigualdade social e uma série de problemas negligenciados pelo governo são fatores empíricos que resultam nesta realidade.O documentário “Pro dia nascer feliz”, apresenta um contraste entre o sistema educacional público e privado, também acompanha a rotina escolar e problemas enfrentados por alunos de baixa e alta renda. Desta maneira, fica claro ao telespectador como o âmbito socioeconômico afeta a vida de um jovem, já que, dentre os relatos de professores, aqueles que possuíam alunos de baixa renda esboçavam preocupação com um provável ingresso destes no mundo do crime. Isto porque, não há meritocracia quando a qualidade de ensino não é o mesma, este é um fator que implica na desistência escolar de jovens com pouco poder aquisitivo, por acreditarem não possuir as mesmas oportunidades de alunos financeiramente estáveis.Portanto, tornasse torna-senítido quea evasão escolar se deve entre outros motivos, com a necessidade financeira de um sujeito, que por vezes opta pelo tráfico de drogas, por exemplo. A desvalorização do professor também está diretamente ligado à estas desistências, pois, o corpo docente não é estimulado a reinventar-se e adquirir novos métodos. A problemática não é solucionada porque como diria Pierre Bourdieu, em sua teoria Habitus, esta realidade já foi incorporada pela sociedade, ou seja, um problema naturalizado.Por conseguinte, é necessário que o Governo Federal encare a evasão escolar como um sério problema, que resulta em outras discussões como a segurança pública, se há uma alta taxa de jovens na criminalidade é porque estes não estão na escola, não possuíram as mesmas oportunidades daqueles que são privilegiados, e os professores não possuem um bom salário. Cabe ao Ministério da Educação , através de medidas socioeducativas, educar para a complexidade, como defende Edgar Morin para que assim o indivíduo compreenda e conquiste o mundo. É inadmissível um sistema de ensino tão desigual , a meritocracia precisa existir de fato, não apenas em discursos.", "texto_comentado": "É indubitável que a educação influencia diretamente na formação social de um indivíduo. De modo que, (Sem vírgula)o defasado cenário educacional brasileiro é a raiz de inúmeras problemáticas, dentre elas, o alto número de criminalidade entre jovens. A desigualdade social e uma série de problemas negligenciados pelo governo são fatores empíricos que resultam nesta realidade.(Explore mais as discussões do parágrafo de introdução)O documentário “Pro dia nascer feliz”, (Sem vírgula)apresenta um contraste entre o sistema educacional público e privado, também acompanha a rotina escolar e problemas enfrentados por alunos de baixa e alta renda. Desta maneira, fica claro ao telespectador como o âmbito socioeconômico afeta a vida de um jovem, já que, dentre os relatos de professores, aqueles que possuíam alunos de baixa renda esboçavam preocupação com um provável ingresso destes no mundo do crime. Isto porque,(Sem vírgula) não há meritocracia quando a qualidade de ensino não é o mesma, este é um fator que implica na desistência escolar de jovens com pouco poder aquisitivo, por acreditarem não possuir as mesmas oportunidades de alunos financeiramente estáveis.(Reestruture as discussões apresentadas. Delimite e explore mais os argumentos)Portanto, tornasse torna-senítido quea evasão escolar se deve (Vírgula)entre outros motivos, com a necessidade financeira de um sujeito, que por vezes opta pelo tráfico de drogas, por exemplo. A desvalorização do professor também está diretamente ligado à estas desistências, pois, (Sem vírgula)o corpo docente não é estimulado a reinventar-se e adquirir novos métodos. A problemática não é solucionada porque (Vírgula)como diria Pierre Bourdieu, em sua teoria Habitus, esta realidade já foi incorporada pela sociedade, ou seja, um problema naturalizado.(Como as ideias apresentadas se relacionam? Reestruture)Por conseguinte, é necessário que o Governo Federal encare a evasão escolar como um sério problema, que resulta em outras discussões como a segurança pública, se há uma alta taxa de jovens na criminalidade é porque estes não estão na escola, não possuíram as mesmas oportunidades daqueles que são privilegiados, e os professores não possuem um bom salário. Cabe ao Ministério da Educação (MEC), através de medidas socioeducativas, educar para a complexidade, como defende Edgar Morin(Vírgula) para que assim o indivíduo compreenda e conquiste o mundo. É inadmissível um sistema de ensino tão desigual (Evite esse tipo de construção), a meritocracia precisa existir de fato, não apenas em discursos.(Reestruture a proposta de intervenção)", "cometarios": "As discussões apresentadas precisam ser delimitadas e mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Criminalidade entre jovens reflexo de um sistema educacional defasado", "id": "14161", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14161", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Muitos estudos no campo da criminologia e das ciências sociais têm demonstrado que não há uma relação direta de causalidade entre a adoção de soluções punitivas e repressivas e a diminuição dos índices de violência. No sentido contrário, no entanto, se observa que são as políticas e ações de natureza social que desempenham um papel importante na redução das taxas de criminalidade, afirma o UNICEF, órgão das Nações Unidas para a infância.Esse debate também é alimentado por uma falsa percepção da amplitude da criminalidade juvenil . Dados oficiais mostram que, dos 21 milhões de adolescentes que vivem no Brasil, apenas 0,013% cometeu atos contra a vida, afirma a ONU..Estatísticas mostram que os adolescentes são responsáveis por menos de 1% dos crimes violentos. Mais do que autores, eles costumam ser vítimas da violência.É consenso entre psicólogos e educadores que o ambiente familiar influencia a formação de crianças e adolescentes. O Estado brasileiro já tem políticas de apoio à família, aplicadas pelos centros de referência de assistência social. Só que eles atendem a uma vasta gama de situações, desde a violência contra a mulher até o atendimento aos idosos. Uma ideia seria a criação de centros de atendimento às famílias especializados em problemas relacionados a crianças e adolescentes. Para resolver essa situação é preciso investir na educação infantil, é na criança, que está o homem de amanhã. O governo tem que garantir a educação desde a creche, com atividade extraclasse, com um esporte, ou música, ou só brincadeiras para aprender algo bom brincando. E cobrar dos pais resultados, o governo não deve permitir jamais que menores morem nas ruas. Lá não é lugar de crianças, Ee toda sociedade deve ter mais compaixãocom o jovem delinquente, eles são vítimas do sistema de exclusão brasileiro. É preciso saber escutar esses jovens e ajudar com profissionais competentes para redirecionar seus destinos. A vida não ensina nada, ela só cobra . Quem ensina é o professor na escola. Ou a educação é um direito e um dever de todos! Ou o governo pagará bem caro o preço de sua negligência.", "texto_comentado": "Muitos estudos no campo da criminologia e das ciências sociais têm demonstrado que não há uma relação direta de causalidade entre a adoção de soluções punitivas e repressivas e a diminuição dos índices de violência. No sentido contrário, no entanto, se observa que são as políticas e ações de natureza social que desempenham um papel importante na redução das taxas de criminalidade, afirma o UNICEF, órgão das Nações Unidas para a infância.Esse debate também é alimentado por uma falsa percepção da amplitude da criminalidade juvenil (Reveja mecanismos para a retomada de ideias). Dados oficiais mostram que, (Sem vírgula)dos 21 milhões de adolescentes que vivem no Brasil, apenas 0,013% cometeu atos contra a vida, afirma a ONU.(Sem ponto final)(Organização das Nações Unidas).Estatísticas mostram que os adolescentes são responsáveis por menos de 1% dos crimes violentos. Mais do que autores, eles costumam ser vítimas da violência.(Discussões pertinentes ao tema. No entanto, as discussões precisam ser reestruturadas e mais exploradas)É consenso entre psicólogos e educadores que o ambiente familiar influencia a formação de crianças e adolescentes. O Estado brasileiro já tem políticas de apoio à família, aplicadas pelos centros de referência de assistência social. Só que eles atendem a uma vasta gama de situações, desde a violência contra a mulher até o atendimento aos idosos. Uma ideia seria a criação de centros de atendimento às famílias especializados em problemas relacionados a crianças e adolescentes. (Discussão pertinente, no entanto precisa ser mais explorada)Para resolver essa situação é preciso investir na educação infantil, é na criança, (Sem vírgula)que está o homem de amanhã. O governo tem que garantir a educação desde a creche, com atividade extraclasse, com um esporte, ou música, ou só brincadeiras para aprender algo bom brincando. E cobrar dos pais resultados, o governo não deve permitir jamais que menores morem nas ruas. Lá não é lugar de crianças, Ee toda sociedade deve ter mais compaixão(Evite esse tipo de construção)com o jovem delinquente, eles são vítimas do sistema de exclusão brasileiro. É preciso saber escutar esses jovens e ajudar com profissionais competentes para redirecionar seus destinos. A vida não ensina nada, ela só cobra (Evite esse tipo de construção). Quem ensina é o professor na escola. Ou a educação é um direito e um dever de todos! Ou o governo pagará bem caro o preço de sua negligência.(Reformule a proposta de intervenção)", "cometarios": "Discussões pertinentes, no entanto precisam ser mais exploradas. Evite construções clichês. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Educa&ccedil;&atilde;o", "id": "14149", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14149", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Quem cuidará das crianças? Tempos modernos! Nos anos 60,70 e 80 havia no Brasil muita pobreza, famílias com até 10 filhos não era difícil de encontrar. O analfabetismo assolava no país, feliz era quem conseguia concluir o primário. Já era considerado quase um doutor. E, no entanto, o número de delinquentes infanto-juvenil era muito baixo ou nem existia, no máximo uma briga de rua , onde não havia mortos, só lesões leves. Assalto? Não existia, às vezes roubavam uma galinha e outra uma roupa no varal.Era tempo de paz! Existia respeito, amor, compaixão e civilidade. Uma mãe sozinha tomava conta de dez filhos e nenhum desviava do caminho do bem. A pobreza era total, a fome também, quando chegava à adolescência iam trabalhar no que achavam, geralmente as mulheres nas casas de famílias, fazendo serviços domésticos e os homens trabalhavam nas lavouras, na construção, nas olarias, no mar pescando, nas usinas de cana de açúcar, engenhos e fazendas. E ganhavam tão pouco ou quase nada. Era tempo de escravidão.Mesmo muito pobres, por vezes, escravizados e ignorados, cada um só queria ser uma pessoa honrada . E assim esse ciclo se repetia de geração em geração. Mas, ladrão, assassino, estuprador e violência não havia . E o povo ignorante e analfabetos de pai e mãe era um povo civilizado. Viviam quase, que por instintos primitivos, aguentado pacificamente a sina que Deus lhe deu. Era um tempo sem medo, sem muros, sem grades e sem cercas elétricas. E todo mundo era feliz.Hoje, tudo o que acontece de ruim nesse país a culpa é da educação! Mas, que educação? Hoje tem escolas, professores brilhantes, livros, fardas e merendas, e o menino só tem que aprender para ser alguém melhor. Hoje tem shopping, cinema, lazer, televisão, rádio, celular, internet e a violência é o que assola o país. E o aluno com tudo isso só tem que estudar e vencer na vida. Mas alguns desviam seus caminhos e se tornam criminosos e apavoram a sociedade. E a culpa é do governo? Do professor? Da escola e do mundo! Menos dele. E todo mundo de norte a sul vai dizer é culpa da educação. É verdade mesmo, para resolver esse problema de violência e criminalidade entre jovens só é preciso uma coisa, educação doméstica! É a solução.", "texto_comentado": "Quem cuidará das crianças? (Evite esse tipo de construção)Tempos modernos! Nos anos 60,70 e 80 havia no Brasil muita pobreza, famílias com até 10 filhos não era difícil de encontrar. O analfabetismo assolava no país, feliz era quem conseguia concluir o primário. Já era considerado quase um doutor. E, no entanto, o número de delinquentes infanto-juvenil era muito baixo ou nem existia, no máximo uma briga de rua (Evite esse tipo de construção), onde não havia mortos, só lesões leves. Assalto? Não existia, às vezes roubavam uma galinha e outra uma roupa no varal.(Reveja as discussões apresentadas. Apresente a tese e desenvolva de acordo com a estrutura do texto)Era tempo de paz! Existia respeito, amor, compaixão e civilidade. Uma mãe sozinha tomava conta de dez filhos e nenhum desviava do caminho do bem. A pobreza era total, a fome também, quando chegava à adolescência iam trabalhar no que achavam, geralmente as mulheres nas casas de famílias, fazendo serviços domésticos e os homens trabalhavam nas lavouras, na construção, nas olarias, no mar pescando, nas usinas de cana de açúcar, engenhos e fazendas. E ganhavam tão pouco ou quase nada. Era tempo de escravidão.(Evite esse tipo de construção. Reveja a estrutura do texto)Mesmo muito pobres, por vezes, escravizados e ignorados, cada um só queria ser uma pessoa honrada (Evite esse tipo de construção). E assim esse ciclo se repetia de geração em geração. Mas, (Sem vírgula)ladrão, assassino, estuprador e violência não havia (Reveja esse tipo de informação). E o povo ignorante e analfabetos de pai e mãe era um povo civilizado. Viviam quase, (Sem vírgula)que por instintos primitivos, aguentado pacificamente a sina que Deus lhe deu. Era um tempo sem medo, sem muros, sem grades e sem cercas elétricas. E todo mundo era feliz.(Reveja as informações apresentadas)Hoje, tudo o que acontece de ruim nesse país a culpa é da educação! Mas, que educação? Hoje tem escolas, professores brilhantes, livros, fardas e merendas, e o menino só tem que aprender para ser alguém melhor. Hoje tem shopping, cinema, lazer, televisão, rádio, celular, internet e a violência é o que assola o país. E o aluno com tudo isso só tem que estudar e vencer na vida. Mas alguns desviam seus caminhos e se tornam criminosos e apavoram a sociedade. E a culpa é do governo? Do professor? Da escola e do mundo! Menos dele. E todo mundo de norte a sul vai dizer é culpa da educação. É verdade mesmo, para resolver esse problema de violência e criminalidade entre jovens só é preciso uma coisa, educação doméstica! É a solução.(Não compreende a estrutura do texto)", "cometarios": "Reveja a estrutura do texto e reformule as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Educa&ccedil;&atilde;o Dom&eacute;stica", "id": "14150", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14150", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "O alto índice de criminalidade no Brasil sempre foi um dado alarmante para nossa sociedade, mas, o que tem sido mais preocupante entre todos esses dados é o grande número de adolescentes inseridos nesses casos. Pessoas da sociedade dizem que a educação é a resposta para tudo, será mesmo?A evasão escolar no país tem números altos, muitas vezes ela está aliada a métodos arcaicos de ensino, falta de estratégias de comunicação entre professores e alunos, e também a ausência de ligação entre a escola e as comunidades locais . Nas áreas mais carentes das cidadesonde o crime e a violência faz parte do dia a dia dos habitantes, há ainda o treinamento de crianças e adolescentes com promessas de alta renda financeira, o que torna o crime muito mais atrativo para tantas pessoas carentes e com pouca esperança de uma vida melhor.As maiorias dos casos de prisão de adolescentes menores ocorrem devido a roubo e tráfico, o fato de serem menores de idade e não serem presos cria uma sociedade sem responsabilidade e que sabe que não será punida pelos seus atos errados . E quando são punidos, são apenas internados em instituições de ressocialização, mas que não cumpre esse papel, visto que existe 70% de reinscidência ao crime.Portanto, assim como disse o filósofo Pitágoras que “educar as crianças para precisarmos punir os adultos”, é algo que deve ser levado em consideração. Não é necessário abarrotar cadeias que deveriam recuperar pessoas, e sim, criar caminhos para que crianças e adolescentes problemáticos sejam vistos de perto e recebam uma atenção especial de autoridades e sociedade. A abertura de espaços educativos e acolhimento empático da comunidade com trabalhos para toda a família, a aceitação das diferenças sociais e econômicas não podem causar tanto impacto, só assim caminha uma sociedade mais justa.", "texto_comentado": "O alto índice de criminalidade no Brasil sempre foi um dado alarmante para nossa sociedade, mas, (Sem vírgula)o que tem sido mais preocupante entre todos esses dados é o grande número de adolescentes inseridos nesses casos. Pessoas da sociedade dizem que a educação é a resposta para tudo, será mesmo?(Reformule as discussões do parágrafo de introdução)A evasão escolar no país tem números altos, muitas vezes ela está aliada a métodos arcaicos de ensino, falta de estratégias de comunicação entre professores e alunos, e também a ausência de ligação entre a escola e as comunidades locais (Reveja essa ideia). Nas áreas mais carentes das cidades(Virgula)onde o crime e a violência faz parte do dia a dia dos habitantes, há ainda o treinamento de crianças e adolescentes com promessas de alta renda financeira, o que torna o crime muito mais atrativo para tantas pessoas carentes e com pouca esperança de uma vida melhor.(Abordagem superficial do tema. Reestruture as discussões)As maiorias dos casos de prisão de adolescentes menores ocorrem devido a roubo e tráfico, o fato de serem menores de idade e não serem presos cria uma sociedade sem responsabilidade e que sabe que não será punida pelos seus atos errados (Reformule essa ideia). E quando são punidos, são apenas internados em instituições de ressocialização, mas que não cumpre esse papel, visto que existe 70% de reinscidência ao crime.(Desenvolvimento supercial. Reestruture as discussões)Portanto, assim como disse o filósofo Pitágoras que “educar as crianças para precisarmos punir os adultos”, é algo que deve ser levado em consideração. Não é necessário abarrotar cadeias que deveriam recuperar pessoas, e sim, (Sem vírgula)criar caminhos para que crianças e adolescentes problemáticos sejam vistos de perto e recebam uma atenção especial de autoridades e sociedade. A abertura de espaços educativos e acolhimento empático da comunidade com trabalhos para toda a família, a aceitação das diferenças sociais e econômicas não podem causar tanto impacto, só assim caminha uma sociedade mais justa.(Reestruture a proposta de intervenção)", "cometarios": "As discussões precisam ser mais exploradas para evitar um desenvolvimento superficial. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Educar &eacute; recuperar", "id": "14179", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14179", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "20 anos. Desempregado. Morador de rua. Essa é a imagem que o Brasil tem de Sandro Barbosa do Nascimento, responsável por manter alguns reféns no ônibus da linha 174, em 2000, o que resultou em um desfecho trágico . Atualmente, porém, parece que nada mudou. A princípio, é importante analisar as causas da criminalidade juvenil antes de simplesmente combater suas consequências.Primeiramente, nota - se que a questão dos sem-teto precisa ser levantada. Segundo o Ministério do Desenvolvimento Social, em pesquisa realizada entre 2007 e 2008, as principais razões para as pessoas irem para as ruas são problemas com drogas, desemprego e conflitos na família. Sabe - se que os moradores de rua estão muito expostos ao uso de drogas e àa violência e, em muitos casos, refletem essa criminalidade.Entretanto, cabe ressaltar que o abandono escolar também está ligado a essa temática. É inegável que a educação oferece um futuro seguro e duradouro, porém a longo prazo. O tráfico de substâncias ilícitas é, contudo, uma alternativa mais rápida e fácil de ter uma situação econômica estável. Nesse contexto, segundo dado divulgado pelo Fórum Brasileiro de Segurança Pública, o tráfico de drogas é responsável por 24% dos crimes cometidos por adolescentes no país.Ademais, é necessário colocar em pauta a redução da maioridade penal e suas possíveis falhas jurídicas . Obviamente, se o adolescente entre 12 e 18 anos não pode ser preso, este reconhece sua inimputabilidade e passa a ter propensão à cometer mais infrações. Não é à toa que , no ano passado, o Datafolha mostrou que 84% da população brasileira é a favor da menoridade penal.Nessa perspectiva, os motivos que levam a números cada vez mais elevados do crime na juventude nacional precisam ser explicitados. Faz - se necessário repensar e reforçar junto ao Ministério e a Defensoria Pública as medidas a serem tomadas com os infratores dessa faixa etária. A longo prazo, no entanto, deve - se exigir aos governos estaduais investimentos na educação pública e propostas jurídicas para reintegrar os moradores de rua na sociedade.", "texto_comentado": "20 anos. Desempregado. Morador de rua. Essa é a imagem que o Brasil tem de Sandro Barbosa do Nascimento, responsável por manter alguns reféns no ônibus da linha 174, em 2000, o que resultou em um desfecho trágico (Reestruture essa ideia). Atualmente, porém, parece que nada mudou. A princípio, é importante analisar as causas da criminalidade juvenil antes de simplesmente combater suas consequências.(Reestruture as discussões do parágrafo de introdução. Apresente a tese)Primeiramente, nota - se que a questão dos sem-teto precisa ser levantada. Segundo o Ministério do Desenvolvimento Social, em pesquisa realizada entre 2007 e 2008, as principais razões para as pessoas irem para as ruas são problemas com drogas, desemprego e conflitos na família. Sabe - se que os moradores de rua estão muito expostos ao uso de drogas e àa violência e, em muitos casos, refletem essa criminalidade.(Reestruture as discussões. Delimite e explore os argumentos)Entretanto, cabe ressaltar que o abandono escolar também está ligado a essa temática. É inegável que a educação oferece um futuro seguro e duradouro, porém a longo prazo. O tráfico de substâncias ilícitas é, contudo, uma alternativa mais rápida e fácil de ter uma situação econômica estável. Nesse contexto, segundo dado divulgado pelo Fórum Brasileiro de Segurança Pública, o tráfico de drogas é responsável por 24% dos crimes cometidos por adolescentes no país.Ademais, é necessário colocar em pauta a redução da maioridade penal e suas possíveis falhas jurídicas (Aborde mais essa ideia). Obviamente, se o adolescente entre 12 e 18 anos não pode ser preso, este reconhece sua inimputabilidade e passa a ter propensão à cometer mais infrações. Não é à toa que (Evite esse tipo de construção), no ano passado, o Datafolha mostrou que 84% da população brasileira é a favor da menoridade penal.Nessa perspectiva, os motivos que levam a números cada vez mais elevados do crime na juventude nacional precisam ser explicitados. Faz - se necessário repensar e reforçar junto ao Ministério e a Defensoria Pública as medidas a serem tomadas com os infratores dessa faixa etária. A longo prazo, no entanto, deve - se exigir aos governos estaduais investimentos na educação pública e propostas jurídicas para reintegrar os moradores de rua na sociedade.(Proposta superficial)", "cometarios": "As abordagens são pertinentes ao tema, no entanto precisam ser mais exploradas ao longo do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Criminalidade juvenil", "id": "14184", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14184", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Em 2017, um dado proferido pela Organização das Nações Unidas  delineou o Brasil como o sétimo país com maiores taxas de morte entre jovens. Nessa perspectiva, apesar de recente, tal pesquisa reflete um cenário alicerçado na formação desigual do país, e que, portanto, mostra-se ineficaz em garantir efetivamente as normas necessárias ao desenvolvimento do sujeito. Dessa maneira, diante da marginalização de seus direitos, torna-se inegável à discussão da criminalidade entre os jovens, com o fito de evitar a associação do crime a uma válvula de escape que permita a sua ascensão social.Nesse ínterim, à medida em que a desigualdade social atinge camadas específicas no território brasileiro, o jovem tende a perder a qualidade de seus direitos, e consequentemente é exposto a situações de violência. De fato, tal conjuntura relaciona-se à Teoria do Controle Social proposta pelo sociólogo Travis Hirschi: crimes ocorrem quando os laços sociais que o indivíduo mantém com a sociedade se encontram enfraquecidos ou rompidos . Desse modo, pautada em uma realidade a qual se distancia cada vez mais de modelos que vinculem esforços a êxitos, muitas vezes a realização de atos ilícitos é ocasionada por uma tentativa de equiparar as falhas existentes no meio social do indivíduo.Paralelo a isso, ao afirmar o tráfico de drogas e o roubo qualificado, como respectivos crimes mais cometidos por adolescentes, o Conselho Nacional de Justiça  corrobora um contexto que expressa a vulnerabilidade do indivíduo diante da ausência de emprego, acesso à educação ou qualquer outro meio necessário a sua renda e dignidade humana. Ademais, a ausência de suporte familiar pode indiciar os primeiros sinais de desamparo ao jovem, e subsequentemente suas primeiras tendências ao crime na adolescência – período o qual a pessoa se mostra mais suscetível a influências externas referentes à formação de conceitos sobre si mesmo.Diante do exposto, a fim de que a efetivação dos direitos entre os jovens reverta a sua associação a criminalidade, é necessário que o Ministério do Trabalho  em parceria ao Ministério da Educação  fortaleça a Lei da Aprendizagem nas escolas em áreas de baixas rendas com o intuito de inserir os alunos a funções produtivas, bem como a geração de renda àqueles que habitam situações de vulnerabilidade social. Por fim, o Centro de Referência Especializado de Assistência Social , deve atuar através de profissionais da área, tanto no suporte jurídico e social tanto as famílias em risco, quanto no monitoramento daqueles que cumprem medidas socioeducativas. Poder-se-á, assim, equiparar as oportunidades de desenvolvimento entre os jovens no Brasil.", "texto_comentado": "Em 2017, um dado proferido pela Organização das Nações Unidas (ONU) delineou o Brasil como o sétimo país com maiores taxas de morte entre jovens. Nessa perspectiva, apesar de recente, tal pesquisa reflete um cenário alicerçado na formação desigual do país, e que, portanto, mostra-se ineficaz em garantir efetivamente as normas necessárias ao desenvolvimento do sujeito. Dessa maneira, diante da marginalização de seus direitos, torna-se inegável à discussão da criminalidade entre os jovens, com o fito de evitar a associação do crime a uma válvula de escape que permita a sua ascensão social.Nesse ínterim, à medida em que a desigualdade social atinge camadas específicas no território brasileiro, o jovem tende a perder a qualidade de seus direitos, e consequentemente é exposto a situações de violência. De fato, tal conjuntura relaciona-se à Teoria do Controle Social (Vírgula)proposta pelo sociólogo Travis Hirschi: crimes ocorrem quando os laços sociais que o indivíduo mantém com a sociedade se encontram enfraquecidos ou rompidos (Use aspas em caso de citação). Desse modo, pautada em uma realidade a qual se distancia cada vez mais de modelos que vinculem esforços a êxitos, muitas vezes a realização de atos ilícitos é ocasionada por uma tentativa de equiparar as falhas existentes no meio social do indivíduo.Paralelo a isso, ao afirmar o tráfico de drogas e o roubo qualificado, (Sem vírgula)como respectivos crimes mais cometidos por adolescentes, o Conselho Nacional de Justiça (CNJ) corrobora um contexto que expressa a vulnerabilidade do indivíduo diante da ausência de emprego, acesso à educação ou qualquer outro meio necessário a sua renda e dignidade humana. Ademais, a ausência de suporte familiar pode indiciar os primeiros sinais de desamparo ao jovem, e subsequentemente suas primeiras tendências ao crime na adolescência – período o qual a pessoa se mostra mais suscetível a influências externas referentes à formação de conceitos sobre si mesmo.Diante do exposto, a fim de que a efetivação dos direitos entre os jovens reverta a sua associação a criminalidade, é necessário que o Ministério do Trabalho (MT) em parceria ao Ministério da Educação (MEC) fortaleça a Lei da Aprendizagem nas escolas em áreas de baixas rendas com o intuito de inserir os alunos a funções produtivas, bem como a geração de renda àqueles que habitam situações de vulnerabilidade social. Por fim, o Centro de Referência Especializado de Assistência Social (Creas), (Sem vírgula)deve atuar através de profissionais da área, tanto no suporte jurídico e social tanto as famílias em risco, quanto no monitoramento daqueles que cumprem medidas socioeducativas. Poder-se-á, assim, equiparar as oportunidades de desenvolvimento entre os jovens no Brasil.", "cometarios": "Observe que o texto deve ser desenvolvido em até 30 linhas. O texto apresenta discussões excelentes, no entanto elas precisam ser delimitadas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Equipara&ccedil;&atilde;o de direitos", "id": "14137", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14137", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Consoante ao filósofo grego Pitágoras, “É necessário educar as crianças para que não seja necessário castigar os homens”. De maneira análoga a crescente criminalidade entre jovens brasileiros, é evidente que uma educação mal estruturada e ineficaz contribui de maneira direta para o aumento desse quadro. Diante dessa perspectiva, cabe avaliar os fatores que favorecem esse contexto.A educação é um dos principais elementos na contribuição do desenvolvimento de um país. Tendo em vista sua importância na esfera social, é necessário que ela seja acessível a todos e principalmente aos jovens. Porém, muitos desses jovens encontram dificuldades para frequentar escolas, seja por problemas familiares ou pela falta de interesse . O problema da evasão escolar muitas vezes é refletido no aumento da criminalidade entre os jovens brasileiros e esse aumento foi de aproximadamente seis vezes em pouco menos de quinze anos, segundo dados do IBGE . Diante do exposto, o Brasil caminha a cada dia para se tornar uma sociedade violenta e caótica.Faz-se mister , ainda, salientar a evasão escolar como impulsionadora do problema. Jovens que abandonam a escola têm uma maior tendência a ter contato com o mundo do crime, pois usam do tempo que a escola ocupava para aprenderem práticas criminosas e executá-las. A educação no Brasil, por ser mal estruturada e automatizada , acaba fazendo com que jovens tenham desinteresse ao frequentar as escolas e trocar a educação pela criminalidade, também a falta de oportunidades agrava o contexto de jovens em contato direto com o crime. A Declaração dos Direitos Humanos, promulgada em 1948, garante a todos o direito à educação e ao bem-estar social, porém, na prática é perceptível que nem todos são contemplados com uma educação eficiente e o resultado ocasiona o aumento de crimes entre os jovens.Portanto, indubitavelmente, cabe ao Estado garantir que a evasão escolar seja diminuída e assegurar o acesso à educação aos jovens brasileiros, adotando medidas como um ensino de qualidade, uma melhor capacitação de professores, mais atividades práticas e não somente teóricas, instauração de laboratórios bem equipados e incentivo a cursos profissionalizantes juntamente com o Ensino Médio. Dessa forma, os jovens ficarão cada vez mais distantes da criminalidade e as taxas de evasão escolar só tende a cair.", "texto_comentado": "Consoante ao filósofo grego Pitágoras,(Dois pontos) “É necessário educar as crianças para que não seja necessário castigar os homens”. De maneira análoga a crescente criminalidade entre jovens brasileiros, é evidente que uma educação mal estruturada e ineficaz contribui de maneira direta para o aumento desse quadro. Diante dessa perspectiva, cabe avaliar os fatores que favorecem esse contexto.A educação é um dos principais elementos na contribuição do desenvolvimento de um país. Tendo em vista sua importância na esfera social, é necessário que ela seja acessível a todos e principalmente aos jovens. Porém, muitos desses jovens encontram dificuldades para frequentar escolas, seja por problemas familiares ou pela falta de interesse (Explore mais essa discussão nesse parágrafo de desenvolvimento). O problema da evasão escolar muitas vezes é refletido no aumento da criminalidade entre os jovens brasileiros(Vírgula) e esse aumento foi de aproximadamente seis vezes em pouco menos de quinze anos, segundo dados do IBGE (Instituto Brasileiro de Geografia e Estatística). Diante do exposto, o Brasil caminha a cada dia para se tornar uma sociedade violenta e caótica.Faz-se mister (Evite termos clichês), ainda, salientar a evasão escolar como impulsionadora do problema. Jovens que abandonam a escola têm uma maior tendência a ter contato com o mundo do crime, pois usam do tempo que a escola ocupava para aprenderem práticas criminosas e executá-las. A educação no Brasil, por ser mal estruturada e automatizada (Como assim?), acaba fazendo com que jovens tenham desinteresse ao frequentar as escolas e trocar a educação pela criminalidade, também a falta de oportunidades agrava o contexto de jovens em contato direto com o crime. A Declaração dos Direitos Humanos, promulgada em 1948, garante a todos o direito à educação e ao bem-estar social, porém, na prática é perceptível que nem todos são contemplados com uma educação eficiente e o resultado ocasiona o aumento de crimes entre os jovens.Portanto, indubitavelmente, cabe ao Estado garantir que a evasão escolar seja diminuída e assegurar o acesso à educação aos jovens brasileiros, adotando medidas como um ensino de qualidade, uma melhor capacitação de professores, mais atividades práticas e não somente teóricas, instauração de laboratórios bem equipados e incentivo a cursos profissionalizantes juntamente com o Ensino Médio. Dessa forma, os jovens ficarão cada vez mais distantes da criminalidade e as taxas de evasão escolar só tende a cair.(Proposta precisa ser mais detalhada)", "cometarios": "Observe que há um limite de 30 linhas para desenvolver o texto. As discussões são pertinentes, no entanto precisam ser reelaboradas e mais desenvolvidas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Evas&atilde;o escolar como impulsionadora da criminalidade entre jovens", "id": "14165", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14165", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "O cenário brasileiro, anda a cada ano se regredindo mais e mais, isso pela falta de desenvolvimento da população na parte educacional. Muitos largam as escola no ensino fundamental, às vezes por dificuldades e outras por falta de oportunidade em uma instituição de ensino.A criminalidade no Brasil, vem tendo um aumento muito drástico , principalmente por parte de jovens que na maioria das vezes abandonaram a escola ou até mesmo não conseguiram entrar.Muitas das vezes Mesmo chegando ao ensino médio, ainda sem tem outra barreira que os impedem de continuar os estudos, o SISU , pelo qual concorrem por uma vaga de entrada em uma faculdade pública . Mas a desonestidade é que seus concorrentes são estudantes de redes particulares de ensino.Não conseguindo entrar em uma faculdade pública,para continuarem seus estudos , optam por caminhos mais alternativos , que na maioria dos casos éa criminalidade.Para que haja, um método de aumento no IDH  no Brasil , é preciso queo Estado juntamente com o Ministério da Educação  se unam,para por como motivação aos alunos,uma cesta básica que ajudará a família , criar uma nova regra para o SISU , como ter um limite de salário para se entrar na concorrência por uma vaga em faculdades públicas etc.", "texto_comentado": "O cenário brasileiro,(Sem vírgula) anda a cada ano se regredindo mais e mais, isso pela falta de desenvolvimento da população na parte educacional. Muitos largam as escola no ensino fundamental, às vezes por dificuldades e outras por falta de oportunidade em uma instituição de ensino.(Reestruture as discussões. Apresente a tese)A criminalidade no Brasil, (Sem vírgula)vem tendo um aumento muito drástico (Evite esse tipo de construção), principalmente por parte de jovens que na maioria das vezes abandonaram a escola ou até mesmo não conseguiram entrar.(Não compreende a estrutura do texto. Reestruture as discussões)Muitas das vezes (Reveja, abandonam as escolas para ajudar os pais no financeiro , veem a criminalidade como um caminho mais rápido e fácil para poder realizarem seus sonhos , desanimam a si próprios pela falta de motivação etc.(Reestruture as discussões. Desenvolvimento superficial das ideias)Mesmo chegando ao ensino médio, ainda sem tem outra barreira(Problemas na construção de sentido) que os impedem de continuar os estudos, o SISU (Sistema de Seleção Unificada), pelo qual concorrem por uma vaga de entrada em uma faculdade pública (Como assim? Ideia incompleta. Reestruture). Mas a desonestidade é que seus concorrentes são estudantes de redes particulares de ensino.(Problemas na construção de sentido. Reestruture as ideias)Não conseguindo entrar em uma faculdade pública,para continuarem seus estudos , optam por caminhos mais alternativos , que na maioria dos casos éa criminalidade.(Não compreende a estrutura do texto)Para que haja,(Sem vírgula) um método de aumento no IDH (Índice de Desenvolvimento Humano) no Brasil , (Sem vírgula)é preciso queo Estado juntamente com o Ministério da Educação (MEC) se unam,(Sem vírgula)para por como motivação aos alunos,uma cesta básica que ajudará a família , criar uma nova regra para o SISU , como ter um limite de salário para se entrar na concorrência por uma vaga em faculdades públicas etc.(Reformule a proposta de intervenção)", "cometarios": "Reformule as discussões desenvolvidas, pois estão superficiaise com problemas na construção de sentido. Além disso, reveja a estrutura do texto, sobretudo o desenvolvimento e a conclusão. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Melhor um livro em baixo do bra&ccedil;o , do que um pistola na cintura", "id": "14169", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14169", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "No Brasil, é assustador as taxas de criminalidade entre os jovens . Isso se deve a vários fatores, como a impunidade, estrutura familiar debilitada, evasão escolar e falta de oportunidade. A redução da maioridade penal, assistência social, nova base comum curricular e integração empresa-escola pode ser um grande passo para resolver o problema.No país, os jovens são penalmente inimputáveis, ou seja, até os dezessete anos podem sofrer apenas medidas protetivas ou socioeducativas quando praticam atos infracionais, o que torna o crime viável a eles.É fato, também, que os jovens que aderem ao crime são, na maioria das vezes, advindos de famílias de pequeno poder aquisitivo e desestruturadas, o que coopera ainda mais para o adentramento de jovens no crime.Ainda assim , soma-se a isso a taxa absurda de jovens que evadem, principalmente, do ensino médio para uma sociedade em que faltam oportunidades de trabalho, ainda mais para inexperientes sem estudo.O Estado, portanto, deve aprovar e sancionar a lei que reduz de dezoito para dezesseis anos a maioridade penal, criar um programa de assistência social para dar apoio as famílias mais vulneráveis, homologar a base comum curricular  para o ensino médio e criar programas de integração empresa-escola para facilitar a entrada dos jovens no mercado de trabalho. Dessa maneira, a vida regrada será a melhor opção, culminando, assim, no afastamento dos jovens do crime.", "texto_comentado": "No Brasil, é assustador as taxas de criminalidade entre os jovens (Reformule a ideia dessa construção). Isso se deve a vários fatores, como a impunidade, estrutura familiar debilitada, evasão escolar e falta de oportunidade. A redução da maioridade penal, assistência social, nova base comum curricular e integração empresa-escola pode ser um grande passo para resolver o problema.No país, os jovens são penalmente inimputáveis, ou seja, até os dezessete anos podem sofrer apenas medidas protetivas ou socioeducativas quando praticam atos infracionais, o que torna o crime viável a eles.(Abordagem superficial da discussão apresentada)É fato, também, que os jovens que aderem ao crime são, na maioria das vezes, advindos de famílias de pequeno poder aquisitivo e desestruturadas, o que coopera ainda mais para o adentramento de jovens no crime.(Abordagem superficial da discussão. Explore mais as ideias)Ainda assim (Reveja), soma-se a isso a taxa absurda de jovens que evadem, principalmente, do ensino médio para uma sociedade em que faltam oportunidades de trabalho, ainda mais para inexperientes sem estudo.(Problema de desenvolvimento. Explore mais as discussões)O Estado, portanto, deve aprovar e sancionar a lei que reduz de dezoito para dezesseis anos a maioridade penal, criar um programa de assistência social para dar apoio as famílias mais vulneráveis, homologar a base comum curricular (BNCC) para o ensino médio e criar programas de integração empresa-escola para facilitar a entrada dos jovens no mercado de trabalho. Dessa maneira, a vida regrada será a melhor opção, culminando, assim, no afastamento dos jovens do crime.(Reestruture a proposta de intervenção. Desenvolva mais)", "cometarios": "As discussões apresentadas no desenvolvimento precisam ser mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "150", "titulo": "O jovem e a criminalidade", "id": "14136", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14136", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Segundo a obra \"Capitães da Areia\", de Jorge Amado, um grupo de menores infratores carentede afeto, instrução e comida, se assemelham aos jovens do contexto atual, os quais muitos vivem na marginalidade. Nesse sentido, a criminalidade entre jovens no Brasil é evidentemente um problema que aflige toda a nação. Assim, a falta de oportunidades, seja por carência de apoio social, seja pela ausência de formação educacional, é um fenômeno relevante.Em primeira instância, é perceptível o descaso social para com esses adolescentes, visto que, geralmente, em condições precárias são discriminados pela sociedade. Todavia, se eles tivessem a opção de começarem suas histórias do jeito certo, talvez, não seriam corrompidos pela sociedade, assim como diz o pensamento do filósofo iluminista Rousseau . Nesse contexto, os adolescentes de comunidades carentes estão mais propensos a assumirem a prática criminosa , por causa da falta de expectativa social.Segundo pesquisas, a maior parte dos jovens carentes deixa a escola sem terminar o ensino fundamental. Por isso, de acordo com a teoria de John Locke, o homem é uma tela em branco, a qual é preenchida por experiências e influências , de maneira análoga, o jovem que abandona o ensino acaba por receber influências ruins. Desse modo, a evasão escolar é a porta de entrada para o mundo do crime.Por fim, é preciso que haja apoio social e a diminuição da evasão escolar. Destarte, cabe ao Governo Federal, aliado ao MEC e ONGs , desenvolver espaços culturais, como parques, oficinas de música, games e culinária entre outros, para que os jovens possam ser inseridos na comunidade e atuem de forma positiva. Ademais, o Governo deve incentivar e contribuir para que os alunos continuem nas escolas, por intermédio do MEC e de propagandas nas mídias que estimulem os jovens a terem um futuro melhor. Dessa maneira, espera-se distanciar os jovens de uma realidade marginal, semelhante a vivida pelos Capitães da Areia.", "texto_comentado": "Segundo a obra \"Capitães da Areia\", de Jorge Amado, um grupo de menores infratores carentede afeto, instrução e comida,(Sem vírgula) se assemelham aos jovens do contexto atual, os quais muitos vivem na marginalidade. Nesse sentido, a criminalidade entre jovens no Brasil é evidentemente um problema que aflige toda a nação. Assim, a falta de oportunidades, seja por carência de apoio social, seja pela ausência de formação educacional, é um fenômeno relevante.(Explore mais as discussões que serão retomadas ao longo do texto)Em primeira instância, é perceptível o descaso social para com esses adolescentes, visto que, geralmente, em condições precárias são discriminados pela sociedade. Todavia, se eles tivessem a opção de começarem suas histórias do jeito certo, talvez, não seriam corrompidos pela sociedade, assim como diz o pensamento do filósofo iluminista Rousseau (Qual?). Nesse contexto, os adolescentes de comunidades carentes estão mais propensos a assumirem a prática criminosa (Explore mais essa discussão ao longo do texto), por causa da falta de expectativa social.(Reformule as discussões)Segundo pesquisas, a maior parte dos jovens carentes deixa a escola sem terminar o ensino fundamental. Por isso, de acordo com a teoria de John Locke, o homem é uma tela em branco, a qual é preenchida por experiências e influências (Reveja essa ideia), de maneira análoga, o jovem que abandona o ensino acaba por receber influências ruins. Desse modo, a evasão escolar é a porta de entrada para o mundo do crime.(Explore mais as discussões)Por fim, é preciso que haja apoio social e a diminuição da evasão escolar. Destarte, cabe ao Governo Federal, aliado ao MEC e ONGs (Desenvolva a sigla), desenvolver espaços culturais, como parques, oficinas de música, games e culinária entre outros, para que os jovens possam ser inseridos na comunidade e atuem de forma positiva. Ademais, o Governo deve incentivar e contribuir para que os alunos continuem nas escolas, por intermédio do MEC e de propagandas nas mídias que estimulem os jovens a terem um futuro melhor. Dessa maneira, espera-se distanciar os jovens de uma realidade marginal, semelhante a vivida pelos Capitães da Areia.(Desenvolva mais a prioposta de intervenção)", "cometarios": "As discussões apresentadas são pertinentes, no entanto precisam ser mais exploradas. Reveja a estrutura do texto. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Falta de oportunidades", "id": "14148", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14148", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "É durante a juventude que o indivíduo tem a oportunidade de conhecer-se melhor, aprimorar suas preferências e preparar-se para a vida adulta. No Brasil, no entanto, milhares de jovens comprometem seus futuros buscando melhores condições de vida ao envolverem-se com a criminalidade. Neste sentido, convêm analisar as causas, consequências e possíveis soluções para essa problemática.\"Se a educação sozinha não transforma a sociedade, sem ela tampouco a sociedade muda”, disse o educador Paulo Freire. Dessa forma, devemos diagnosticar o fenômeno da evasão escolar e o insuficiente investimento na educação como principais catalisadores dessa crise.Como disse Rousseau,“A natureza fez o homem feliz e bom, mas a sociedade deprava-o e torna-o miserável”. Ao entrar no mundo da criminalidade, o jovem tem suas chances de ressocialização gradativamente diminuídas , aumentando o tamanho desta fratura social.Com o propósito de dar fim a este problema, a população precisa pressionar o governo para que este invista seriamente em políticas públicas que visem diminuir a evasão escolar , criando mais oportunidades e melhores perspectivas de um futuro longe da criminalidade.", "texto_comentado": "É durante a juventude que o indivíduo tem a oportunidade de conhecer-se melhor, aprimorar suas preferências e preparar-se para a vida adulta. No Brasil, no entanto, milhares de jovens comprometem seus futuros buscando melhores condições de vida ao envolverem-se com a criminalidade. Neste sentido, convêm analisar as causas, consequências e possíveis soluções para essa problemática.\"Se a educação sozinha não transforma a sociedade, sem ela tampouco a sociedade muda”, disse o educador Paulo Freire. Dessa forma, devemos (Evite primeira pessoa)diagnosticar o fenômeno da evasão escolar e o insuficiente investimento na educação como principais catalisadores dessa crise.(Discussões pertinentes, no entanto pouco exploradas. Reestruture e articule mais as ideias)Como disse Rousseau,(Sem vírgula, use dois pontos)“A natureza fez o homem feliz e bom, mas a sociedade deprava-o e torna-o miserável”. Ao entrar no mundo da criminalidade, o jovem tem suas chances de ressocialização gradativamente diminuídas (Por quê? Explore essa discussão no texto), aumentando o tamanho desta fratura social.(Desenvolvimento superficial dos argumentos apresentados)Com o propósito de dar fim a este problema, a população precisa pressionar o governo para que este invista seriamente em políticas públicas que visem diminuir a evasão escolar (Essa discussão tem de ser mais explorada ao longo do texto), criando mais oportunidades e melhores perspectivas de um futuro longe da criminalidade.(Reestruture a proposta de intervenção, uma vez que está superficial)", "cometarios": "As ideias apresentadas ao longo do texto precisam ser mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O papel da educa&ccedil;&atilde;o &agrave; criminalidade juvenil", "id": "14154", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14154", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade entre os jovens no Brasil vem crescendo ao longo dos anos. Pois por serem menores de dezoito anos, a penalidade é menor, independente do crime cometido. Já se foi muito comentado sobre o assunto da redução da maioridade penal , a nova lei diz que os jovens a partir de dezesseis anos poderão ser condenado caso cometa crime hediondo, homicídio doloso, e lesão com morte.Nos dias atuais é frequente ver cada vez mais adolescentes sendo fichados, cometendo crimes por conta da situação precária de moradia, educação, situação financeira, entre outros fatores. Mas isso não explica um jovem estar na cadeia e não nas escolas.Os municípios poderiam investir mais nos direitos básicos as famílias, como educação, saúde, lazer, remuneração, criar eventos para o incentivo de jovens a um caminho melhor do que a prisão, a vida do crime. Além disso, teríamos um Brasil com menos taxas de criminalidade.", "texto_comentado": "A criminalidade entre os jovens no Brasil vem crescendo ao longo dos anos. Pois por serem menores de dezoito anos, a penalidade é menor, independente do crime cometido. Já se foi muito comentado sobre o assunto da redução da maioridade penal (Reestruture essa ideia), a nova lei diz que os jovens a partir de dezesseis anos poderão ser condenado caso cometa crime hediondo, homicídio doloso, e lesão com morte.(Reformule as discussões do parágrafo de introdução. Apresente a tese)Nos dias atuais é frequente ver cada vez mais adolescentes sendo fichados, cometendo crimes por conta da situação precária de moradia, educação, situação financeira, entre outros fatores. Mas isso não explica um jovem estar na cadeia e não nas escolas.(Desenvolvimento superficial. Reformule)Os municípios poderiam investir mais nos direitos básicos as famílias, como educação, saúde, lazer, remuneração, criar eventos para o incentivo de jovens a um caminho melhor do que a prisão, a vida do crime. Além disso, teríamos um Brasil com menos taxas de criminalidade.(Proposta de intervenção superficial. Reformule)", "cometarios": "Reveja a estrutura do texto (introdução, desenvolvimento e conclusão). Explore mais as discussões apresentadas ao longo do texto, uma vez que estão superficiais. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "jovens no crime", "id": "14175", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14175", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Na cidade de Gotham, universo fictício dos quadrinhos do Batman, a alta criminalidade e violência são as suas características mais marcantes. Analagomente, a realidade de muitos jovens brasileiros, público alvo dos quadrinhos, tem entrado na linha do crime, visto que a evasão escolar crescente e a negligência do governo para com a educação básica de qualidade, além das poucas e cada vez mais concorridas oportunidades de emprego são umas das principais causas desta problemática. Portanto, convém analisar as principais consequências de tais posturas na sociedade.O aprendizado estudantil na fase escolar é uma das principais bases para um país desenvolvido e livre de transgressões à lei . Contudo, de acordo com uma pesquisa realizada em 2013 pelo Programa das Nacões Unidas para o Desenvolvimento, o Brasil teve, naquele ano, a terceira maior taxa de abandono escolar dentre os cem países de maior desenvolvimento humano, denunciando que o território brasileiro está longe de alcançar a realidade utópica de uma nação sem crime , devido ao números de jovens fora do ambiente acadêmico, o que os torna mais propensos ao mundo do crime.Faz-se mister, ainda salientar que a baixa qualidade educacional brasileira e a rara visão do estudo como agente transformador são impulsionadores da evasão escolar e consequentemente do aumento da criminalidade entre os jovens. Segundo o filósofo Pitágoras, é necessário educar as crianças para que não seja preciso castigar os homens . Neste contexto, jovens que não veem o mundo acadêmico como opção acabam não tendo outra alternativa a não ser o dinheiro rápido através do crime presente no tráfico de drogas, roubos e furtos — sendo essas as atividades criminosas mais comuns dentre jovens nesse cenário.Assim sendo, medidas são necessárias para resolver este impasse. Primeiramente, o Ministério da Educação , junto ao governo, deve criar e intensificar programas de difusão escolar que visem levar a educação básica ao áreas de maior criminalidade do país. Ademais, o Ministério de Trabalho também pode participar implantando escolas de capacitação gratuitas visando dar oportunidade ao jovem de concorrer no mercado de trabalho com a devida preparação exigida . Em suma, com esses dois projetos, a juventude marginalizada que antes via o mundo do crime como saída poderá escolher um futuro digno, baseado na formação acadêmica e profissional, o que beneficará não só a eles, mas também ao país, que irá colher o valor do jovem na sociedade.", "texto_comentado": "Na cidade de Gotham, universo fictício dos quadrinhos do Batman, a alta criminalidade e violência são as suas características mais marcantes. Analagomente, a realidade de muitos jovens brasileiros, público alvo dos quadrinhos, tem entrado na linha do crime, visto que a evasão escolar crescente e a negligência do governo para com a educação básica de qualidade, além das poucas e cada vez mais concorridas oportunidades de emprego (Vírgula)são umas das principais causas desta problemática. Portanto, convém analisar as principais consequências de tais posturas na sociedade.O aprendizado estudantil na fase escolar é uma das principais bases para um país desenvolvido e livre de transgressões à lei (Por quê? Explore essa discussão no texto). Contudo, de acordo com uma pesquisa realizada em 2013 pelo Programa das Nacões Unidas para o Desenvolvimento, o Brasil teve, naquele ano, a terceira maior taxa de abandono escolar dentre os cem países de maior desenvolvimento humano, denunciando que o território brasileiro está longe de alcançar a realidade utópica de uma nação sem crime (Como essas ideias se relacionam? Reestruture), devido ao números de jovens fora do ambiente acadêmico, o que os torna mais propensos ao mundo do crime.(Discussões pertinentes, no entanto precisam ser reestruturadas para evitar lacunas)Faz-se mister, ainda (Vírgula)salientar que a baixa qualidade educacional brasileira e a rara visão do estudo como agente transformador são impulsionadores da evasão escolar e consequentemente do aumento da criminalidade entre os jovens. Segundo o filósofo Pitágoras, é necessário educar as crianças para que não seja preciso castigar os homens (Em caso de citação, use aspas). Neste contexto, jovens que não veem o mundo acadêmico como opção acabam não tendo outra alternativa a não ser o dinheiro rápido através do crime presente no tráfico de drogas, roubos e furtos — sendo essas as atividades criminosas mais comuns dentre jovens nesse cenário.(Reestruture as discussões)Assim sendo, medidas são necessárias para resolver este impasse. Primeiramente, o Ministério da Educação (MEC), junto ao governo, deve criar e intensificar programas de difusão escolar que visem levar a educação básica ao áreas de maior criminalidade do país. Ademais, o Ministério de Trabalho também pode participar implantando escolas de capacitação gratuitas visando dar oportunidade ao jovem de concorrer no mercado de trabalho com a devida preparação exigida (Reestruture essa ideia). Em suma, com esses dois projetos, a juventude marginalizada que antes via o mundo do crime como saída poderá escolher um futuro digno, baseado na formação acadêmica e profissional, o que beneficará não só a eles, mas também ao país, que irá colher o valor do jovem na sociedade.", "cometarios": "As discussões apresentadas são pertinentes, no entanto precisam ser mais exploradas. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "O valor do jovem na sociedade brasileira", "id": "14143", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14143", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "Nos dias de hoje , diariamente presenciamos o aumento constante nos crimes praticados por adolescentes brasileiros. Neste contexto, surgem várias alternativas voltadas para o combate dessa violência envolvendo o menor infrator, contudo são apenas medidas imediatistas que se preocupam apenas na repressão. A grande solução apontada por uma parte dos políticos e canais de comunicação seria a redução da maioridade penal.Partindo desse ponto de vista, reduzir a maioridade penal seria apenas antecipar o encarceramento desses jovens que não recebem nenhum tratamento preventivo . Todos nós sabemosque o sistema prisional brasileiro vive um verdadeiro caos, além de não regenerar ninguém , a maioria dos presídios estão super lotados.Não podemos analisar o problema de forma superficial, a fim de apresentar uma resposta rápida para a sociedade que exige uma resposta, seria como podar uma árvore sem agir em sua raiz,todos os frutos continuariam estragados. Diante disso, podemos dizer que uma solução eficaz se passa na prevenção primária, ou seja, agir na raiz do problema, nas escolas, na formação da criança e do adolescente.Em razão disso, precisamosinvestir nas escolas e nos professores, fazer com que as crianças permaneçam nas escolas. Isso, contudo, vai muito além de fornecer a matriíula e livros medianos para os alunos, é preciso que o Estado assuma seu papel de garantidor, pare de pensar de forma meramente repressiva e invista na educação .Portanto, a diminuição da violência entre os jovens no Brasil se passa em investir na educação da criança e do adolescente. Diante disso, indubitavelmente, podemos concluir que reduzir a maioridade penal seria apenas uma forma de maquiar o problema , pois uma solução efetiva está na prevenção e não na repressão.", "texto_comentado": "Nos dias de hoje (Evite esse tipo de construção), diariamente presenciamos (Evite ideia de primeira pessoa)o aumento constante nos crimes praticados por adolescentes brasileiros. Neste contexto, surgem várias alternativas voltadas para o combate dessa violência envolvendo o menor infrator, contudo são apenas medidas imediatistas que se preocupam apenas na repressão. A grande solução apontada por uma parte dos políticos e canais de comunicação seria a redução da maioridade penal.(Ideias pertinentes, no entanto precisam ser reestruturadas)Partindo desse ponto de vista, reduzir a maioridade penal seria apenas antecipar o encarceramento desses jovens que não recebem nenhum tratamento preventivo (Reestruture essa ideia). Todos nós sabemos(Evite primeira pessoa)que o sistema prisional brasileiro vive um verdadeiro caos, além de não regenerar ninguém (Evite esse tipo de construção), a maioria dos presídios estão super lotados.(Reestruture as ideias. Explore os argumentos)Não podemos (Evite primeira pessoa)analisar o problema de forma superficial, a fim de apresentar uma resposta rápida para a sociedade que exige uma resposta, seria como podar uma árvore sem agir em sua raiz,todos os frutos continuariam estragados. Diante disso, podemos(Evite ideia de primeira pessoa) dizer que uma solução eficaz se passa na prevenção primária, ou seja, agir na raiz do problema, nas escolas, na formação da criança e do adolescente.(Reestruture e explore mais as discussões apresentadas)Em razão disso, precisamos(Evite primeira pessoa)investir nas escolas e nos professores, fazer com que as crianças permaneçam nas escolas. Isso, contudo, vai muito além de fornecer a matriíula e livros medianos para os alunos, é preciso que o Estado assuma seu papel de garantidor, pare de pensar de forma meramente repressiva e invista na educação (Evite esse tipo de construção).Portanto, a diminuição da violência entre os jovens no Brasil se passa em investir na educação da criança e do adolescente. Diante disso, indubitavelmente, podemos (Evite primeira pessoa)concluir que reduzir a maioridade penal seria apenas uma forma de maquiar o problema (Explore mais essa ideia no desenvolvimento do texto), pois uma solução efetiva está na prevenção e não na repressão.(Reformule)", "cometarios": "As discussões apresentadas são pertinentes ao tema, no entanto precisam ser estruturadas de acordo com o que propõe o texto dissertativo-argumentativo. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Redu&ccedil;&atilde;o da maioridade penal, uma solu&ccedil;&atilde;o ineficaz para o problema", "id": "14141", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14141", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade dos jovens no Brasil, nos dias de hoje é muito grande sendo uma das maiores do mundo . Diante disso há a necessidade de uma mudança tanto no âmbito da segurança quanto da escola. É de extrema importância, imprescindível e viável. A escola junto com a comunidade se torna aliada para que o número da evasão escolar diminua, e assim diminua a criminalidade entre os jovens.Além disso o Estado é responsável pela segurançapois está em sua Constituição o direito a ela, contudo é o que está em falta nas comunidades em que os jovens ficam à mercê da violência e da criminalidade . Estudos mostram que jovens envolvidos em crimes, não eram de famílias violentas e que seu envolvimento foi a partir de seu desvio da escola. Nesse contexto no momento em que a escola se torna atrativa, e que seus educadores estejam preparados, com uma sala de quantidade adequada de alunos, a atenção será melhor e suficiente, diminuindo a evasão.Outro ponto importante para que se tenha uma mudança significativa nos parâmetros atuais, seria a escola mais perto da comunidade, abrindo suas portas durante os finais de semana, podendo ocorrer palestras, teatros, que envolvam os próprios jovens, trazendo-os para perto e vice-versa . Mudando a visão de que a escola é chata , sem importância, pois quando o educando se afasta da escola, a escola do crime estará pronta para o acolher. Evitando que o jovem se afaste da escola o tornará um cidadão de bem, com seus ideais e suas perspectivas mudam .Os jovens são o futuro de uma nação, todavia o poder não se preocupa suficientemente, há uma necessidade grande de um olhar maior nesse importante ciclo de vida, para que se tornem pessoas dignas e não reféns de um Estado.", "texto_comentado": "A criminalidade dos jovens no Brasil, nos dias de hoje(Vírgula) é muito grande (Vírgula)sendo uma das maiores do mundo (Apresente os dados). Diante disso há a necessidade de uma mudança tanto no âmbito da segurança quanto da escola. É de extrema importância, imprescindível e viável. (Reformule as discussões apresentadas)A escola (Vírgula)junto com a comunidade(Vírgula) se torna aliada para que o número da evasão escolar diminua, e assim diminua a criminalidade entre os jovens.(Não compreende a estrutura do texto)Além disso (Vírgula)o Estado é responsável pela segurança(Vírgula)pois está em sua(Cuidado com a ambiguidade) Constituição o direito a ela, contudo é o que está em falta nas comunidades em que os jovens ficam à mercê da violência e da criminalidade (Reestruture essa ideia). Estudos mostram que jovens envolvidos em crimes,(Sem vírgula) não eram de famílias violentas e que seu envolvimento foi a partir de seu desvio da escola. Nesse contexto(Vírgula) no momento em que a escola se torna atrativa, e que seus educadores estejam preparados, com uma sala de quantidade adequada de alunos, a atenção será melhor e suficiente, diminuindo a evasão.(Abordagem superficial do tema. Delimite e explore mais as discussões)Outro ponto importante para que se tenha uma mudança significativa nos parâmetros atuais, seria a escola mais perto da comunidade, abrindo suas portas durante os finais de semana, podendo ocorrer palestras, teatros, que envolvam os próprios jovens, trazendo-os para perto e vice-versa (Reestruture essa construção). Mudando a visão de que a escola é chata (Evite esse tipo de construção), sem importância, pois quando o educando se afasta da escola, a escola do crime estará pronta para o acolher. Evitando que o jovem se afaste da escola o tornará um cidadão de bem, com seus ideais e suas perspectivas mudam (Problemas na construção de sentido).(Discussões superficiais)Os jovens são o futuro de uma nação, todavia o poder não se preocupa suficientemente, há uma necessidade grande de um olhar maior nesse importante ciclo de vida, para que se tornem pessoas dignas e não reféns de um Estado.(Desenvolva a proposta de intervenção)", "cometarios": "Algumas das discussões apresentadas ao longo do texto precisam ser reestruturadas. Além disso, explore mais os argumentos apresentados para evitar a superficialidade. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Ref&eacute;ns de um Estado", "id": "14155", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14155", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A participação dos Jovens no crime vem aumentando no decorrer dos anos. Dentre isso casos de roubo, tráfico de drogas e homicídios.Simultaneamente a prática desta ação sãoé como problemas sociais e muito dos motivos familiares, fazendo com que o jovem entre no vício.De acordo com Cesare Beccaria \"É melhor prevenir os crimes do que ter de puni-los. O meio mais seguro, mas ao mesmo tempo mais difícil de tornar os homens menos inclinados a praticar o mal é aperfeiçoar a educação.\"Conforme Karl Marx \"A história da sociedade até os nossos dias é a história da luta de classes.\",,Portanto para que a criminalidade não tenha progressão é necessário investimento na área de educação pública e classe social .", "texto_comentado": "A participação dos Jovens no crime vem aumentando no decorrer dos anos. Dentre isso casos de roubo, tráfico de drogas e homicídios.(Não compreende a estrutura do texto. Reformule)Simultaneamente a prática desta ação sãoé como problemas sociais e muito dos motivos familiares, fazendo com que o jovem entre no vício.(Reformule as discussões)De acordo com Cesare Beccaria(Dois pontos) \"É melhor prevenir os crimes do que ter de puni-los. O meio mais seguro, mas ao mesmo tempo mais difícil de tornar os homens menos inclinados a praticar o mal é aperfeiçoar a educação.\"Conforme Karl Marx \"A história da sociedade até os nossos dias é a história da luta de classes.\"(Não compreende a estrutura do texto),,Portanto para que a criminalidade não tenha progressão é necessário investimento na área de educação pública e classe social (renda e estrutura).(Não compreende a estrutura do texto)", "cometarios": "Reveja a estrutura do texto. Apresente e explore mais as discussões. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Quest&atilde;o social no crime e educa&ccedil;&atilde;o", "id": "14174", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14174", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "A criminalidade entre jovens no Brasil está muito longe de acabar. Enquanto a polícia for despreparada, opressora e seletiva. A justiça for morosa e os governos negligentes tudo continuará do jeito que está com perigo de piorar.Os delinquentes pobres são tratados como criminosos . Fazem o que bem querem com eles. Já os ricos são tratados com cortesia das autoridades. Em 1987, um estudante de direito, baiano, pobre e negro roubou um livro em uma livraria famosa. O dono chamou a polícia, e sem processo nem condenação conduziu o delinquente ao presídio da Mata Escura em Salvador. Mesmo, ele tendo devolvido o livro e pedido desculpas.O Caso teve uma grande repercussão da imprensa e sociedade, e a OAB daBahia entrou no caso e deixou o jovem em liberdade. Esse jovem teve ajuda, saiu de cabeça erguida seguiu seus estudos e hoje, é um grande defensor público das minorias. Mas,quantos jovens nas mesmas condições cometem pequenos delitos e são amparados? Quantos? A sociedade é perversa! Uma falta de compaixão pode estragar a vida de um jovem pra sempre. É preciso um novo olhar. Eles precisam de ajuda e não de críticas. Dentro de cada um existe o bem e o mal, cabe a cada um alimentar o bem para o mal não prevalecer.A violência que hoje, assola o país é fruto do modelo de sociedade errada, que se criou no Brasil. E isso não tem nada a ver com falta de educação. É a falta de princípios, de exemplos e de estima. Quando a maioria da população era analfabeta o povo era menos violento e mais respeitoso. O número de presos é alarmante e mesmo assim, a violência não cessa. Agora, o novo governo quer liberar arma de fogo. Quem irá morrer? O rico? A polícia pode abater qualquer um? O dever da policia é servir e proteger! E não abater. Matar é crime.A resposta para o presente está no passado. O governo deve oferecer oportunidades para esses jovens, e os pais devem cobrar responsabilidade, obediência e respeito. Em casa e na rua. Nos anos 60,70 e 80 os filhos tinham limites. É isso o que falta hoje. Esses jovens são frutos de uma sociedade machista, preconceituosa e injustas. Tem que transformar a sociedade. A violência não se combate com armas, é com livros que se muda o mundo. O governo deve ouvir e valorizar os professores, só eles podem com educação e planejamento fazer a transformação destes jovens, que estão transformados em carrascos e vitimas de si mesmos. Não existe problema sem solução, mas, só existe solução com educação. A educação não deve ser considerada custo e sim um investimento lucrativo para o progresso e a paz de uma nação..", "texto_comentado": "A criminalidade entre jovens no Brasil está muito longe de acabar. Enquanto a polícia for despreparada, opressora e seletiva. A justiça for morosa e os governos negligentes tudo continuará do jeito que está com perigo de piorar.(Reestruture a construção sintática)Os delinquentes pobres são tratados como criminosos (Reveja o sentido). Fazem o que bem querem com eles. Já os ricos são tratados com cortesia das autoridades. Em 1987, um estudante de direito, baiano, pobre e negro roubou um livro em uma livraria famosa. O dono chamou a polícia, e sem processo nem condenação conduziu o delinquente ao presídio da Mata Escura em Salvador. Mesmo, (Sem vírgula)ele tendo devolvido o livro e pedido desculpas.(Reformule as discussões do parágrafo de introdução. Apresente a tese)O Caso teve uma grande repercussão da imprensa e sociedade, e a OAB daBahia entrou no caso e deixou o jovem em liberdade. Esse jovem teve ajuda, saiu de cabeça erguida seguiu seus estudos e hoje, (Sem vírgula)é um grande defensor público das minorias. Mas,(Sem vírgula)quantos jovens nas mesmas condições cometem pequenos delitos e são amparados? Quantos? A sociedade é perversa!(Evite esse tipo de construção) Uma falta de compaixão pode estragar a vida de um jovem pra sempre. É preciso um novo olhar. Eles precisam de ajuda e não de críticas. Dentro de cada um existe o bem e o mal, cabe a cada um alimentar o bem para o mal não prevalecer.(Reveja o desenvolvimento. Reestruture as discussões)A violência que hoje, (Sem vírgula)assola o país é fruto do modelo de sociedade errada, que se criou no Brasil. E isso não tem nada a ver com falta de educação. É a falta de princípios, de exemplos e de estima. Quando a maioria da população era analfabeta o povo era menos violento e mais respeitoso. O número de presos é alarmante (Vírgula)e mesmo assim,(Sem vírgula) a violência não cessa. Agora, o novo governo quer liberar arma de fogo. Quem irá morrer? O rico? A polícia pode abater qualquer um? O dever da policia é servir e proteger! E não abater. Matar é crime.(Evite discussões superficiais)A resposta para o presente está no passado. O governo deve oferecer oportunidades para esses jovens,(Sem vírgula) e os pais devem cobrar responsabilidade, obediência e respeito. Em casa e na rua. Nos anos 60,70 e 80 os filhos tinham limites. É isso o que falta hoje. Esses jovens são frutos de uma sociedade machista, preconceituosa e injustas. Tem que transformar a sociedade. A violência não se combate com armas, é com livros que se muda o mundo. O governo deve ouvir e valorizar os professores, só eles podem com educação e planejamento fazer a transformação destes jovens, (Sem vírgula)que estão transformados em carrascos e vitimas de si mesmos. Não existe problema sem solução, mas, (Sem vírgula)só existe solução com educação. A educação não deve ser considerada custo e sim um investimento lucrativo para o progresso e a paz de uma nação.(Reformule a proposta de intervenção).", "cometarios": "As discussões estão superficiais. Reformule as ideias e reveja a estrutura do texto dissertativo-argumentativo. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Sem educa&ccedil;&atilde;o nem tente", "id": "14152", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14152", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "No filme norte americano “ Coach Carter: treino para a vida” do diretor Tomas Carter, foi revelado o quão estavam imersos na criminalidade os jovens da zona pobre de Richmond, Califórnia, e o trabalho rígido do treinador de basquete para educar moralmente seus atletas. Num passado recente, o cenário brasileiro não se diferencia tanto daquele do filme , visto que a pobreza empurra os infantes para o mundo do crime, mas também a flexibilização das leis os incentivam a permanecer com esses comportamentos torpes.Em primeira análise, é preciso reconhecer que nessa idade os indivíduos são vulneráveis sentimentalmente e que a pobreza agrava essa condição a qual torna-se uns dos canais para recrutamento para o tráfico, por exemplo. O clamor social pela redução da maioridade penal é mais uma evidência do quanto a criminalidade tem seduzido milhares de jovens e adolescentes. Embora equivocada essa proposta de alteração legislativa, assim como o treinador Carter ligou rigorosamente com os jovens, os brasileiros não podem receber tratamento ameno.Seguindo esta ótica, as leis brasileirasbem como os agentes de segurança contribuem para a permanência dos jovens na criminalidade, sobretudo pela reincidência de crimes, visto que as interpretam de forma que facilita a saída dos infratores da reclusão. Isso fica evidente pelos dispositivos generosos de progressão de pena constante no código penal e também o Estatuto da Criança e do Adolescente – ECA o qual não prevê penas duras para os menores reincidentes. Diante dessa aparente falta de medidas disciplinares eficientes, não é ilógico imaginar a fácil desobediência dos jovens à legislação vigente.Frente ao que foi explanado, a situação dos jovens brasileiros mergulhados na criminalidade é grave tanto para eles próprios como para a sociedade , que fica ainda mais aterrorizada. Por isso, o Congresso Nacional precisa trabalhar para a adequação das leis à realidade brasileira, como alterar as regras de regressão de pena e aperfeiçoamento do ECA; já as secretárias de educação, dos estados e municípios, precisam fomentar mais políticas públicas que aumentem o envolvimento dos jovens com o esporte porque assim os infantes podem sonhar com a mesma vida digna sonhada pelo treinador Carter para seus liderados.", "texto_comentado": "No filme norte americano “ Coach Carter: treino para a vida” (Vírgula)do diretor Tomas Carter, foi revelado o quão estavam imersos na criminalidade os jovens da zona pobre de Richmond, Califórnia, e o trabalho rígido do treinador de basquete para educar moralmente seus atletas. Num passado recente, o cenário brasileiro não se diferencia tanto daquele do filme (Reestruture), visto que a pobreza empurra os infantes para o mundo do crime, mas também a flexibilização das leis os incentivam a permanecer com esses comportamentos torpes.(Reestruture a proposta de intervenção)Em primeira análise, é preciso reconhecer que nessa idade os indivíduos são vulneráveis sentimentalmente e que a pobreza agrava essa condição a qual torna-se uns dos canais para recrutamento para o tráfico, por exemplo. O clamor social pela redução da maioridade penal é mais uma evidência do quanto a criminalidade tem seduzido milhares de jovens e adolescentes. Embora equivocada essa proposta de alteração legislativa, assim como o treinador Carter ligou rigorosamente com os jovens, os brasileiros não podem receber tratamento ameno.(Problemas na construção de sentido. Reestruture as ideias apresentadas)Seguindo esta ótica, as leis brasileiras(Vírgula)bem como os agentes de segurança (Vírgula)contribuem para a permanência dos jovens na criminalidade, sobretudo pela reincidência de crimes, visto que as interpretam de forma que facilita a saída dos infratores da reclusão. Isso fica evidente pelos dispositivos generosos de progressão de pena constante no código penal e também o Estatuto da Criança e do Adolescente – ECA (Virgula)o qual não prevê penas duras para os menores reincidentes. Diante dessa aparente falta de medidas disciplinares eficientes, não é ilógico imaginar a fácil desobediência dos jovens à legislação vigente.(Discussões superficiais)Frente ao que foi explanado, a situação dos jovens brasileiros mergulhados na criminalidade é grave tanto para eles próprios como para a sociedade (Essa ideia precisa ser mais explorada ao longo do texto), que fica ainda mais aterrorizada. Por isso, o Congresso Nacional precisa trabalhar para a adequação das leis à realidade brasileira, como alterar as regras de regressão de pena e aperfeiçoamento do ECA; já as secretárias de educação, dos estados e municípios, precisam fomentar mais políticas públicas que aumentem o envolvimento dos jovens com o esporte porque assim os infantes podem sonhar com a mesma vida digna sonhada pelo treinador Carter para seus liderados.", "cometarios": "As discussões são pertinentes, mas não há progressão de sentido. Reestruture as ideias. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "Sonhando o sonho do treinador Carter", "id": "14171", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14171", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "A criminalidade entre os jovens no Brasil: como resolver esse problema?", "texto": "“Desde pequeno só pensava em ser bandido, ainda mais quando de tiro de soldado o pai morreu”. A letra de “Faroeste Caboclo”, composição de Renato Russo, ressalta a realidade de muitos jovens de baixa renda no Brasil,que acabam se envolvendo com a criminalidade. Assim, faz-se necessário analisar como a desigualdade social e a evasão escolar contribuem com a problemática.Em primeiro plano, observa-se que a desigualdade social contribui para o aumento da criminalidade juvenil. Nota-se que, pela grande dificuldade financeira, muitas crianças e adolescentes se envolvem em roubos e tráfico em busca de condições melhores. Como consequência, eles são influenciados cada vez mais a cometerem infrações maiores, tornando-se, assim, adultos criminosos.Outrossim, percebe-se que a evasão escolar também é uma grande contribuinte na problemática. Em uma pesquisa sobre as raízes da criminalidade, o sociólogo Marcos Rolim entrevistou um grupo de jovens infratores e, ao invés de um histórico de violência e vício, o que encontrou foi um grande índice de evasão escolar. Com efeito, a situação é ainda mais alarmante quando analisados dados do Instituto Brasileiro de Geografia e Estatística , que afirma que 1,3 milhões de adolescentes entre 15 e 17 anos estão fora da escola.Torna-se evidente, portanto, a adoção de medidas que busquem diminuir esses índices. Dessa forma, o Ministério da Educação , em parceria com as empresas, deve promover cursos técnicos e estágios remunerados para jovens, para que assim, haja mais oportunidades para jovens com vulnerabilidade social. Além disso, faz-se necessária a união entre prefeitura, escolas e famílias, para que haja maior fiscalização acerca dos alunos que frequentam as aulas. Dessa forma, o Brasil se torna-rátornaráum país mais seguro e com mais oportunidades.", "texto_comentado": "“Desde pequeno só pensava em ser bandido, ainda mais quando de tiro de soldado o pai morreu”. A letra de “Faroeste Caboclo”, composição de Renato Russo, ressalta a realidade de muitos jovens de baixa renda no Brasil,(Sem vírgula)que acabam se envolvendo com a criminalidade. Assim, faz-se necessário analisar como a desigualdade social e a evasão escolar contribuem com a problemática.(Explore mais as discussões no parágrafo de introdução)Em primeiro plano, observa-se que a desigualdade social contribui para o aumento da criminalidade juvenil. Nota-se que, pela grande dificuldade financeira, muitas crianças e adolescentes se envolvem em roubos e tráfico em busca de condições melhores. Como consequência, eles são influenciados cada vez mais a cometerem infrações maiores, tornando-se, assim, adultos criminosos.(Discussões superficiais. Reestruture)Outrossim, percebe-se que a evasão escolar também é uma grande contribuinte na problemática. Em uma pesquisa sobre as raízes da criminalidade, o sociólogo Marcos Rolim entrevistou um grupo de jovens infratores e, ao invés de um histórico de violência e vício, o que encontrou foi um grande índice de evasão escolar. Com efeito, a situação é ainda mais alarmante quando analisados dados do Instituto Brasileiro de Geografia e Estatística (IBGE), que afirma que 1,3 milhões de adolescentes entre 15 e 17 anos estão fora da escola.(Delimite e explore mais as discussões)Torna-se evidente, portanto, a adoção de medidas que busquem diminuir esses índices. Dessa forma, o Ministério da Educação (MEC), em parceria com as empresas, deve promover cursos técnicos e estágios remunerados para jovens, para que assim, (Sem vírgula)haja mais oportunidades para jovens com vulnerabilidade social. Além disso, faz-se necessária a união entre prefeitura, escolas e famílias, para que haja maior fiscalização acerca dos alunos que frequentam as aulas. Dessa forma, o Brasil se torna-rátornaráum país mais seguro e com mais oportunidades.(Reestruture a proposta de intervenção)", "cometarios": "As discussões estão superficiais, explore mais as ideias para evitar um desenvolvimento limitado. Não deixe de exercitar a sua escrita.", "nota": "100", "titulo": "sem t&iacute;tulo", "id": "14173", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/14173", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]