[{"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O conceito de família que se conhece atualmente, já passou por algumas mudanças essenciais para enquadrar os diversos tipos familiares existentes na contemporaneidade. Numa definição mais antiga, tinha-se a família como uma instituição baseada no patriarcalismo, no entanto, esta é ultrapassada e preconceituosa ao se tratar da realidade do século XXI. Dessa forma, faz-se necessário reconhecer e respeitar as diferentes modalidades de família que existem nas sociedades contemporâneas, em especial a brasileira.O modelo tradicional de família, aquele constituído por um pai, uma mãe e seus filhos, foi por muito tempo entendido como a única representação de grupo familiar. O código civil de 1916 a definia como um agrupamento originado por meio do matrimônio. Percebe-se que nesse momento, o cunho religioso fazia-se bastante presente ao se definir e entender o conceito de família. No entanto, tal formulação afeta diretamente muitos indivíduos na atualidade, pois, nem todos vivem de acordo aponta o código. Existem famílias de diferentes composições, muitas delas que não possuem nenhuma relação com o matrimônio, como é o caso de indivíduos separados. Crianças que são criadas apenas pela mãe ou pelo pai. Por isso, o patriarcalismo institucionalizado não se adéqua às famílias modernas e, pode-se dizer, que afeta os direitos humanos .Pelas mudanças ocorridas na sociedade, a ampliação do conceito de família tornou-se fundamental para contemplar todos os cidadãos. Por tal motivo, a Constituição Federal de 1988 reconhece a união estável com efeito civil, além de considerar a família monoparental. A partir dessa conjuntura o princípio da dignidade da pessoa humana passa a ser valorizado, levando-se em consideração que um grupo no qual seus membros se enxergam como um familiar é a definição adequada para a ocasião. Além disso, legitimar as uniões homoafetivas, no ano de 2006, foi outro passo importantíssimo para abarcar completamente a todos os indivíduos . Portanto, nota-se que o conceito de família no século XXI é amplo e variado para que todas as conformações familiares existentes sejam consideradas.Desse modo, família se define a partir de laços de afetividade. Esse é o ponto principal para tal discussão. Para solucionar as problemáticas acerca do tema é basilar a conscientização da própria sociedade ao respeitar os novos modelos familiares como, casais homoafetivos que realizam a adoção de crianças, ou, mulheres solteiras que trabalham e criam os seus filhos sozinhas, dentre outros modais que existem. Para isso, a escola e a própria família possuem um importante papel na educação dos indivíduos, ensinando-lhes o respeito às diferenças e consequentemente aos direitos humanos. Ademais, a mídia pode se apresentar como grande influenciadora nessa temática com a divulgação de propagandas que manifestem a promoção de respeito e tolerância mútuas entre a população fazendo com que muitas pessoas se desfaçam das suas concepções patriarcais e preconceituosas.", "texto_comentado": "O conceito de família que se conhece atualmente, (Sem vírgula)já passou por algumas mudanças essenciais para enquadrar os diversos tipos familiares existentes na contemporaneidade. Numa definição mais antiga, tinha-se a família como uma instituição baseada no patriarcalismo, no entanto, esta é ultrapassada e preconceituosa ao se tratar da realidade do século XXI. Dessa forma, faz-se necessário reconhecer e respeitar as diferentes modalidades de família que existem nas sociedades contemporâneas, em especial a brasileira.O modelo tradicional de família, aquele constituído por um pai, uma mãe e seus filhos, foi por muito tempo entendido como a única representação de grupo familiar. O código civil de 1916 a definia como um agrupamento originado por meio do matrimônio. Percebe-se que nesse momento, (Sem vírgula)o cunho religioso fazia-se bastante presente ao se definir e entender o conceito de família. No entanto, tal formulação afeta diretamente muitos indivíduos(Quais?) na atualidade, pois, nem todos vivem de acordo aponta o código. Existem famílias de diferentes composições, muitas delas que não possuem nenhuma relação com o matrimônio, como é o caso de indivíduos separados. Crianças que são criadas apenas pela mãe ou pelo pai. Por isso, o patriarcalismo institucionalizado não se adéqua às famílias modernas e, pode-se dizer, que afeta os direitos humanos (Por quê? Explore isso no texto).Pelas mudanças ocorridas(Quais? Apresente no texto) na sociedade, a ampliação do conceito de família tornou-se fundamental para contemplar todos os cidadãos. Por tal motivo, a Constituição Federal de 1988 reconhece a união estável com efeito civil, além de considerar a família monoparental. A partir dessa conjuntura o princípio da dignidade da pessoa humana passa a ser valorizado, levando-se em consideração que um grupo no qual seus membros se enxergam como um familiar é a definição adequada para a ocasião. Além disso, legitimar as uniões homoafetivas, no ano de 2006, foi outro passo importantíssimo para abarcar completamente a todos os indivíduos (Por quê? Justifique essa ideia no texto). Portanto, nota-se que o conceito de família no século XXI é amplo e variado para que todas as conformações familiares existentes sejam consideradas.Desse modo, família se define a partir de laços de afetividade. Esse é o ponto principal para tal discussão. Para solucionar as problemáticas (Quais? Essa ideia não fora evidenciada no texto)acerca do tema é basilar a conscientização da própria sociedade ao respeitar os novos modelos familiares como, casais homoafetivos que realizam a adoção de crianças, ou, mulheres solteiras que trabalham e criam os seus filhos sozinhas, dentre outros modais que existem. Para isso, a escola e a própria família possuem um importante papel na educação dos indivíduos, ensinando-lhes o respeito às diferenças e consequentemente aos direitos humanos. Ademais, a mídia pode se apresentar como grande influenciadora nessa temática com a divulgação de propagandas que manifestem a promoção de respeito e tolerância mútuas entre a população (Vírgula)fazendo com que muitas pessoas se desfaçam das suas concepções patriarcais e preconceituosas.(Desenvolva mais a proposta de intervenção)", "cometarios": "O texto apresenta discussões pertinentes ao tema, no entanto precisam ser mais desenvolvidas. Continue exercitando a sua escrita.", "nota": "150", "titulo": "", "id": "13247", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13247", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Atualmente é notável a diferença entre o conceito de família antes ilustrado em um ciclo, namoro, casamento, filhos ondeem quesó poderia uma família ser constituída por um casal sendo homem e mulher. Padrões impostos pela igreja, que hoje já não são seguidos tão rigorosamente como antes.Antes as normas impostas pela igreja\"dominavam\" as famílias onde em que se ensinavam desde cedo as suas filhasmeninas que elas deveriam ser prendadas e se preparar prapara se casar ecuidar dos filhos e de casa o que hoje foi \"quebrado\" pois muitos prezam pela felicidade e pelo amor mudando completamente a realidade das famílias sendo constituídas atualmente por casais de gays, lésbicas e heterossexuais .O conceito de família no século XXI poderia ser relatado como uma evolução ondena qualconseguiram quebrar padrões, antes casamentos aceitos apenas quando tinham o matrimônio como se prezava hoje já mudou onde se é visto casamentos apenas em cartório e pessoas que vão morar juntos sem legalizar no cartório ou ir a uma igreja fazendo ai um novo conceito de família ,onde se mudaram os conceitos hoje homossexuais já podem ter seu casamento legalizado em alguns lugares do mundo e podem adotar crianças onde se vê uma nova forma de família.Infelizmente ainda vemosvê-se muita discriminação e preconceito pelos novos conceitos de família que poderiam ser resolvidos poepor leis que apoiassem mais as pessoas e dessem a elas o direito de ser quem querem ser e ter as suas famílias como querem, poderíamos ter mais passeatas com o intuito de conscientização, palestras em escolas ondeas quais mostrassem que ser diferente não é uma forma ruim de ser, pois como dizia Nelson Mandela: \"Ninguém nasce odiando alguém pela sua cor, sua origem ou religião aprendem a odiar e se é possível aprender a odiar se é possível aprender a amar''. ", "texto_comentado": "Atualmente é notável a diferença entre o conceito de família antes ilustrado em um ciclo, namoro, casamento, filhos ondeem quesó poderia uma família ser constituída por um casal sendo homem e mulher. Padrões impostos pela igreja, que hoje já não são seguidos tão rigorosamente como antes.(Reestruture e desenvolva as discussões que serão abordadas ao longo do desenvolvimento do texto)Antes as normas impostas pela igreja\"dominavam\" as famílias onde(Vírgula) em que se ensinavam desde cedo as suas filhasmeninas que elas deveriam ser prendadas e se preparar prapara (Cuidado com as marcas de oralidade)se casar ecuidar dos filhos e de casa (Vírgula)o que hoje foi \"quebrado\" (Vírgula)pois muitos prezam pela felicidade e pelo amor(Vírgula) mudando completamente a realidade das famílias sendo constituídas atualmente por casais de gays, lésbicas e heterossexuais (Como assim? Reformule, pois está confuso).(Reestruture e desenvolva os argumentos, pois estão confusos e limitados)O conceito de família no século XXI poderia ser relatado como uma evolução ondena qualconseguiram quebrar padrões, antes casamentos aceitos apenas quando tinham o matrimônio como se prezava hoje já mudou onde se é visto casamentos apenas em cartório e pessoas que vão morar juntos sem legalizar no cartório ou ir a uma igreja fazendo ai um novo conceito de família ,onde se mudaram os conceitos hoje homossexuais já podem ter seu casamento legalizado em alguns lugares do mundo e podem adotar crianças onde se vê uma nova forma de família(Reformule, pois está confuso. Observe as marcas de oralidade no texto).Infelizmente (Vírgula)ainda vemosvê-se muita discriminação e preconceito pelos novos conceitos de família que poderiam ser resolvidos poepor leis que apoiassem mais as pessoas e dessem a elas o direito de ser quem querem ser e ter as suas famílias como querem, poderíamos ter mais passeatas com o intuito de conscientização, palestras em escolas ondeas quais mostrassem que ser diferente não é uma forma ruim de ser, pois como dizia Nelson Mandela: \"Ninguém nasce odiando alguém pela sua cor, sua origem ou religião aprendem a odiar e se é possível aprender a odiar se é possível aprender a amar''. (Reestruture a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Desenvolva mais o tema, pois os argumentos apresentados estão limitados. Continue exercitando a sua escrita.", "nota": "50", "titulo": "", "id": "13249", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13249", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "No Brasil, desde o período da colonização, noséculo XVI, o conceito de família tinha como referência o modelo patriarcal, proveniente da herança cultural portuguesa. Entretanto, em meados do século XX, sucedeu-se uma transmutação de valores ligados à essa concepção, constituindo novas discussões com diferentes perspectivas acerca do assunto. Consequentemente, desencadeou-se novos paradigmas relacionados à representatividade da instituição familiar.À vista disso, consta que o aumento da taxa de divórcios, a inserção das mulheres no mercado de trabalho, filhos fora do casamento, são um dos principais fatores que ocasionaram a transformação na definição de família .A legalização do casamento homossexual na maioria dos países, inclusive no Brasil, e a adoção de crianças por esses cônjuges, também foram um forte agente causador de mudança. O novo Código Civil Brasileiro, vigente desde 2003, abrange as unidades familiares formadas por casamento, união estável ou comunidade de qualquer genitor e descendente.Isto posto, uma pesquisa britânica mostra que filhos de pais divorciados, em média, têm um índice de aprendizado educacional menor do que de pais casados . Além de que, famílias pequena e disseminadas, podem fomentar um sentimento de solidão, e para adversar-loadversá-lo, será mais frequente pessoas adotarem amigos como parte do núcleo familiar.Por conseguinte, o desvencilhamento do padrão tradicional adotado no século XVI é necessário, pois não condiz com a nossa hodiernidade. Cabe as entidades do governo assegurem os diretos dos indivíduos, especialmente relacionados à adoção por casais homossexuais, que as instituições de ensino debatem com as crianças e os jovens sobre as questões que envolvem o assunto, e que, principalmente, os cidadãos não discriminem o advento desses novos padrões e que saibam que a transformação é vital à evolução. Como disse a psicanalista, Belinda Mandelbaum, \"A família é universal e tem diversas funções, pois é através dos laços que formam uma família que o tecido social fica coeso.\".", "texto_comentado": "No Brasil, desde o período da colonização, noséculo XVI, o conceito de família tinha como referência o modelo patriarcal, proveniente da herança cultural portuguesa. Entretanto, em meados do século XX, sucedeu-se uma transmutação de valores ligados à essa concepção, constituindo novas discussões com diferentes perspectivas acerca do assunto. Consequentemente, desencadeou-se novos paradigmas relacionados à representatividade da instituição familiar.À vista disso, consta que o aumento da taxa de divórcios, a inserção das mulheres no mercado de trabalho, filhos fora do casamento, são um dos principais fatores que ocasionaram a transformação na definição de família (Por quê? Relacione com a ideia de família patriarcal).A legalização do casamento homossexual na maioria dos países, inclusive no Brasil, e a adoção de crianças por esses cônjuges, também foram um forte agente causador de mudança. O novo Código Civil Brasileiro, vigente desde 2003, abrange as unidades familiares formadas por casamento, união estável ou comunidade de qualquer genitor e descendente.Isto posto, uma pesquisa britânica mostra que filhos de pais divorciados, em média, têm um índice de aprendizado educacional menor do que de pais casados (Desenvolva essa ideia). Além de que, famílias pequena e disseminadas, podem fomentar um sentimento de solidão, e para adversar-loadversá-lo, será mais frequente pessoas adotarem amigos como parte do núcleo familiar.(Discussão limitada)Por conseguinte, o desvencilhamento do padrão tradicional adotado no século XVI é necessário, pois não condiz com a nossa hodiernidade. Cabe as entidades do governo assegurem os diretos dos indivíduos, especialmente relacionados à adoção por casais homossexuais, que as instituições de ensino debatem com as crianças e os jovens sobre as questões que envolvem o assunto, e que, principalmente, os cidadãos não discriminem o advento desses novos padrões e que saibam que a transformação é vital à evolução. Como disse a psicanalista, Belinda Mandelbaum,(Dois pontos) \"A família é universal e tem diversas funções, pois é através dos laços que formam uma família que o tecido social fica coeso.\".(Desenvolva mais a proposta de intervenção)", "cometarios": "Desenvolva mais as ideias apresentadas no texto para evitar \"lacunas\". Continue exercitando a sua escrita.", "nota": "150", "titulo": "", "id": "13260", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13260", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O modelo de família construído na era coloniale seguido ao longo dos demais anos, era o patriarcal, ou seja, instituição composta por uma mulher, filhos e o homem, sendo este último quem comandava todos os aspectos da casa e sendo também o único relacionamento aceito pela igreja, principal dominadora dos assuntos sociais. Contudo, com o aumento significativo de discussões atuais relacionadas à esse padrão imposto, foi considerado a formação de outros tipos de núcleo familiares como mães e pais solteiros, casais sem filhos e a junção e adoção de filhos por casais homo afetivoshomoafetivos. Isto ratifica o fato de que a sociedade está sempre em constantes mudanças, abandonando o modelo antes predominante e estabelecendo novas compilações.Levando em consideração as modificações atuais citadas acima, é possível dizer que tais transformações se deram, por conta de fatos como a personalização da mulher na sociedade, isto é, o crescimento da autonomia feminina sendo, inclusive considerada “chefe” de família mediante uma sociedade machista. Contemporaneamente, milhares de mulheres possuem independência financeira e /ou são responsáveis pelo mantimento dos filhos, sendo elas solteiras ou casadas. Outrossim, foi a liberalização dos costumes, quer dizer, o desenvolvimento de prática contraceptivas. Assim, o número de filhos ou a não concepção deles tornou-se possível e garantiu às pessoas maior autonomia sobre o seu corpo.Pode-se destacar como outro fator para alterações do modelo familiar a maior aceitação e naturalização do divórcio, procedimento que possibilita a formação de novas famílias e novas estruturações familiares como o crescimento de crianças por pais não biológicos ou por pais que se descobriram homossexuais após o casamento. Seguindo esse tema o sociólogo Émile Durkhein escreveu a “Introdução à Sociedade da Família”, neste curso ele preocupa-se com os problemas que a mudança e a alteração de funções dentro da família poderiam trazer. Para ele todas essas modificações, principalmente o divórcio mútuoeram prejudiciais ao indivíduo e aos filhos , além de levar ao provável suicídio. Porém, é notável que apesar desta fatalidade as mudanças familiares proporcionou às pessoas mais liberdade e a partir deste fato a felicidade de poder encontrar parceiros certos ou mesmo ficar solteiros.Em suma, é necessário que debates sobre o referido assunto seja tratado nas escolas, a fim de minimizar o preconceito, isto é, disponibilizar um ensinamento sobre o tema homossexualismo e dar apoio às crianças vítimas de pais divorciados, através de palestras e conversas na sala de aula. Urge também a importância que órgãos governamentais como a Defensoria Pública agilizem processos de divórcio que em sua maioria se estendem por anos e acompanha o crescimento dos filhos. Assim, o Brasil assegurará que milhares de pessoas possam recomeçar, além de garantir que todos os indivíduos possam viver como desejam.", "texto_comentado": "O modelo de família construído na era colonial(Vírgula)e seguido ao longo dos demais anos, era o patriarcal, ou seja, instituição composta por uma mulher, filhos e o homem, sendo este último quem comandava todos os aspectos da casa e sendo também o único relacionamento aceito pela igreja, principal dominadora dos assuntos sociais. Contudo, com o aumento significativo de discussões atuais relacionadas à esse padrão imposto, foi considerado a formação de outros tipos de núcleo familiares como mães e pais solteiros, casais sem filhos e a junção e adoção de filhos por casais homo afetivoshomoafetivos. Isto ratifica o fato de que a sociedade está sempre em constantes mudanças, abandonando o modelo antes predominante e estabelecendo novas compilações.Levando em consideração as modificações atuais citadas acima, é possível dizer que tais transformações se deram, (Sem vírgula)por conta de fatos como a personalização da mulher na sociedade, isto é, o crescimento da autonomia feminina sendo, inclusive considerada “chefe” de família mediante uma sociedade machista. Contemporaneamente, milhares de mulheres possuem independência financeira e /ou são responsáveis pelo mantimento dos filhos, sendo elas solteiras ou casadas. Outrossim, foi a liberalização dos costumes, quer dizer, o desenvolvimento de prática contraceptivas. Assim, o número de filhos ou a não concepção deles tornou-se possível e garantiu às pessoas maior autonomia sobre o seu corpo.(Ótimo mecanismo de retomada de ideias)Pode-se destacar como outro fator para alterações do modelo familiar a maior aceitação e naturalização do divórcio, procedimento que possibilita a formação de novas famílias e novas estruturações familiares como o crescimento de crianças por pais não biológicos ou por pais que se descobriram homossexuais após o casamento. Seguindo esse tema (Vírgula)o sociólogo Émile Durkhein escreveu a “Introdução à Sociedade da Família”, neste curso ele preocupa-se com os problemas que a mudança e a alteração de funções dentro da família poderiam trazer. Para ele todas essas modificações, principalmente o divórcio mútuo(Vírgula)eram prejudiciais ao indivíduo e aos filhos (Por quê?), além de levar ao provável suicídio. Porém, é notável que apesar desta fatalidade as mudanças familiares proporcionou às pessoas mais liberdade e a partir deste fato a felicidade de poder encontrar parceiros certos ou mesmo ficar solteiros.Em suma, é necessário que debates sobre o referido assunto seja tratado nas escolas, a fim de minimizar o preconceito, isto é, disponibilizar um ensinamento sobre o tema homossexualismo e dar apoio às crianças vítimas de pais divorciados, através de palestras e conversas na sala de aula. Urge também a importância que órgãos governamentais como a Defensoria Pública agilizem processos de divórcio que em sua maioria se estendem por anos e acompanha o crescimento dos filhos. Assim, o Brasil assegurará que milhares de pessoas possam recomeçar, além de garantir que todos os indivíduos possam viver como desejam.(Desenvolva mais a proposta de intervenção, pois ela está superficial)", "cometarios": "O texto apresenta bons argumentos, mas precisam de mais desenvolvimento. Continue exercitando a sua escrita.", "nota": "150", "titulo": "", "id": "13254", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13254", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "150", "motivo": "Nível 4 - Apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "A definição do termo família hoje é amplo, perde-se aquela ideia antiquada que precede conceitos religiosos cada vez mais. O conceito hoje varia de famílias formadas desde pais solteiros a homoafetivos. Porém a luta pelo reconhecimento social e Legal ainda é grande.Em primeiro lugar é importante dizer que direitos foram conquistados , também se faz de mesma importância citar que a maioria de países com tais direitos, como casamento e adoção entre homossexuais ou mesmo adoção de crianças por solteiros, se encontra na Europa. O que nos leva a questionar o porquêde o continente americano por exemplo, não contemplar dados similares.O Brasil vive em constante luta com relação a direitos da comunidade LGBT, o que chega a ser redundante, uma vez que a constituição prevê sua aplicação a todo e qualquer cidadão. O conservadorismo nacional chega muitas vezes a chocar. No entanto esse não é um problema isolado dessa comunidade. Homens ou mulheres com seus filhos também passam por similar preconceito em termos de aceitação social.Sendo assim, há de fato como mudar essa realidade? Tem de haver e certamente não será por falta de luta, a primeira medida deve ser tomada pelo governo, separando lei de religião e aplicando o direito já previsto em constituição, também punindo àquele quem a desrespeitar. OngsONGs, governo e sociedade em geral podem também trabalhar na produção de campanhas de conscientização e respeito.  mostrando que família não tem um molde único.", "texto_comentado": "A definição do termo família hoje é amplo, perde-se aquela ideia antiquada que precede conceitos religiosos cada vez mais. O conceito hoje varia de famílias formadas desde pais solteiros a homoafetivos. Porém a luta pelo reconhecimento social e Legal ainda é grande.(Reestruture, uma vez que não obedece a estrutura do texto dissertativo-argumentativo. Apresente a tese)Em primeiro lugar (Vírgula)é importante dizer que direitos foram conquistados (Quais?), também se faz de mesma importância citar que a maioria de países (Quais?)com tais direitos, como casamento e adoção entre homossexuais ou mesmo adoção de crianças por solteiros, se encontra na Europa. O que nos leva a questionar o porquêde o continente americano(Vírgula) por exemplo, não contemplar dados similares.(Desenvolvimento limitado)O Brasil vive em constante luta com relação a direitos da comunidade LGBT, o que chega a ser redundante, uma vez que a constituição prevê sua aplicação a todo e qualquer cidadão. O conservadorismo nacional chega muitas vezes a chocar. No entanto esse não é um problema isolado dessa comunidade. Homens ou mulheres com seus filhos também passam por similar preconceito em termos de aceitação social.(Desenvolvimento limitado)Sendo assim, há de fato como mudar essa realidade? Tem de haver e certamente não será por falta de luta, a primeira medida deve ser tomada pelo governo, separando lei de religião e aplicando o direito já previsto em constituição, também punindo àquele quem a desrespeitar. OngsONGs, governo e sociedade em geral podem também trabalhar na produção de campanhas de conscientização e respeito. (Vírgula) mostrando que família não tem um molde único.(Reformule e apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "", "id": "13273", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13273", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O filósofo John Locke já dizia que, ao nascer, o ser humano é como uma tábula rasa, a qual será preenchida com experiências no decorrer da vida. Semelhante a tal preceito, os diferentes conceitos familiares, um dos principais desafios do século XXI, vão configurando valores e experiências da sociedade, dependendo dos fatores históricos que atuam em determinadas épocas. Inserindo-se nesse contexto, pode-se afirmar o processo histórico do espaço adquirido pela mulher, como um dos pilares para tal alteração do conceito familiar.Em primeiro lugar, cabe pontuar que durante períodos históricos, desde a república da espada até a oligárquica, compreendidos no século XIX, o núcleo familiar era baseado no modelo patriarcal. Tal composição familiar era constituída de forma tradicional, na qual o chefe da casa, o pai, se configurava na figura masculina, na época, coronéis em sua maioria . Além disso, o tradicionalismo era tão presente a tal ponto de ofuscar alguns direitos das figuras femininas, tais como o de votar, oficializando, pois, suas obrigações que não passavam de casar, procriar e servir aos seus maridos . Dessa forma, vê-se a submissão da mulher e valores tradicionais impregnados como contribuintes do modelo familiar da época.Ademais, vale frisar que nos tempos atuais, o conceito familiar começou a se alterar de forma significativa. Comprova-se isso pelas pesquisas do IBGE- Instituto Brasileiro de Geografia e Estatística- de 2002, segundo as quais revelam que brasileiros estão se casando cada vez menos. A taxa de casamentos caiu de 8 por mil habitantes para 5,7 por mil, em apenas 11 anos. Isso é decorrente pela mudança de papéis que a mulher sofreu na sociedade, já que grande parte de seus direitos foram conquistados, tais como o direito de votar, o mercado de trabalho se ampliou e, assim, suas funções foram muito além do que o matrimonial. Sendo assim, a constituição familiar não mais se limita em pai, mãe e filhos, uma vez que objetivos e valores foram alterados.Destarte, urge a participação de diferentes núcleos da sociedade para tornar tais mudanças cada vez mais esclarecidas e aceitas pelas pessoas. O Estado deve, por meio de veículos da informação, divulgar e informar as pessoas sobre seus direitos no que diz respeito a compor suas próprias famílias, esclarecendo formas de adoção para todos os tipos de casais, além de também divulgar sobre os direitos de casamento de pessoas do mesmo sexo. Outrossim, a escola como instituição educadora deve conscientizar e promover palestras para os jovens acerca das diferentes composições familiares, a fim de torná-los mais respeitosos e mais esclarecidos. Feito isso, poder-se-á corroborar com a ideia do filósofo John Locke, cujas experiências serão contribuintes para o crescimento moral e cívica do indivíduo.", "texto_comentado": "O filósofo John Locke já dizia que, ao nascer, o ser humano é como uma tábula rasa, a qual será preenchida com experiências no decorrer da vida. Semelhante a tal preceito, os diferentes conceitos familiares, um dos principais desafios do século XXI, vão configurando valores e experiências da sociedade, dependendo dos fatores históricos que atuam em determinadas épocas. Inserindo-se nesse contexto, pode-se afirmar o processo histórico do espaço adquirido pela mulher, (Sem vírgula)como um dos pilares para tal alteração do conceito familiar.Em primeiro lugar, cabe pontuar que durante períodos históricos, desde a república da espada até a oligárquica, compreendidos no século XIX, o núcleo familiar era baseado no modelo patriarcal. Tal composição familiar era constituída de forma tradicional, na qual o chefe da casa, o pai, se configurava na figura masculina(Ficou estranho), na época, coronéis em sua maioria (Reestruture essa ideia). Além disso, o tradicionalismo era tão presente a tal ponto de ofuscar alguns direitos das figuras femininas, tais como o de votar, oficializando, pois, suas obrigações que não passavam de casar, procriar e servir aos seus maridos (Desenvolva essa ideia no texto, pois ela está sem nexo diante do desenvolvimento). Dessa forma, vê-se a submissão da mulher e valores tradicionais impregnados como contribuintes do modelo familiar da época.Ademais, vale frisar que nos tempos atuais, (Sem vírgula)o conceito familiar começou a se alterar de forma significativa. Comprova-se isso pelas pesquisas do IBGE- Instituto Brasileiro de Geografia e Estatística- de 2002, segundo as quais revelam que brasileiros estão se casando cada vez menos. A taxa de casamentos caiu de 8 por mil habitantes para 5,7 por mil, em apenas 11 anos. Isso é decorrente pela mudança de papéis que a mulher sofreu na sociedade, já que grande parte de seus direitos foram conquistados, tais como o direito de votar, o mercado de trabalho se ampliou e, assim, suas funções foram muito além do que o matrimonial. Sendo assim, a constituição familiar não mais se limita em pai, mãe e filhos, uma vez que objetivos e valores foram alterados.Destarte, urge a participação de diferentes núcleos da sociedade para tornar tais mudanças cada vez mais esclarecidas e aceitas pelas pessoas. O Estado deve, por meio de veículos da informação, divulgar e informar as pessoas sobre seus direitos no que diz respeito a compor suas próprias famílias, esclarecendo formas de adoção para todos os tipos de casais, além de também divulgar sobre os direitos de casamento de pessoas do mesmo sexo. Outrossim, a escola como instituição educadora deve conscientizar e promover palestras para os jovens acerca das diferentes composições familiares, a fim de torná-los mais respeitosos e mais esclarecidos. Feito isso, poder-se-á corroborar com a ideia do filósofo John Locke, cujas experiências serão contribuintes para o crescimento moral e cívica do indivíduo.(Observe que a proposta de intervenção não retoma a problemática do texto. Reestruture)", "cometarios": "Elabore um projeto de texto, pois há problemas na progressão de sentido no texto. Continue exercitando a sua escrita.", "nota": "100", "titulo": "", "id": "13264", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13264", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Com a formação da sociedade no século XVI, o Brasil adotou o conceito patriarcal de família que é oriundo da cultura portuguesa. Neste modelo, o homem detém a autonomia administrativa e financeira, a fim de regularizar o interesse social do seu ente familiar. Embora isso, em meados do século XXI esse paradigma foi sendo configurado a medida que a sociedade foi avançando. Assim, na contemporaneidade, tem-se as famílias homoafetiva, bem como a posição de destaque conquistada pelas mulheres, isto é, a de gestora do seio familiar. Com isso, faz-se mister a análise do exposto, com finalidade de prover de maneira tolerante essas adequações sociais.Ante ao exposto, falando-se mormente em casais homossexuais, é indubitável o quanto foram as barreiras afastadasafastadas as barreiras diante da possibilidade de adoção de crianças por estes na nação brasileira. Essa adequação social trouxe à tona o espirito tolerante, além da solidariedade, pois as crianças órfãs terão a oportunidade de constituir uma família, e isso é primordial, uma vez que, Paul Fauconnet, aduz, que os ensinamentos dos mais velhos aos jovens é a íngreme essencial para que eles desenvolvam suas personalidades . Com endosso a esse fato, o Fantástico notificou em seu telejornal que os legisladores brasileiros estão estudando para que seja facilitado a adoção de crianças por estrangeiros, em primazia os homossexuais.Em outro ponto, tem-se a mudança de visão ente a mulher do século XVI e do XXI, haja vista a posição igualitária que vem sendo conquistada por esta. Por exemplo, em 1932, no governo Vargas foi concedido o direito ao voto às mulheres, e já na atualidade pode-se ver uma presidente mulher, além de uma chefe de uma procuradoria da republicarrepública. Em vista desses fatos, o conceito patriarcal foi perdendo sua força, porque o homem agora não detém a mesma autonomia financeira e administrativa. Isso fez com que os papéis exercidos por ambos seres invertidos.Em ilação, é notório que novas formações familiares estão surgindo no contexto social. Dessa forma, para que esses novos modelos não sejam tratados de modo intolerante  é essencial a propositura de políticas públicas. Para tanto, as redes educacionais por meio da Arte, Sociologia e Filosofia devem ensinar aos jovens a aceitar as diferenças, isto é, a diversidade cultural, a fim de respeitar a dignidade da pessoa humana, sendo consequentemente venerada. Urge também, o quarto poder, ou seja, a mídia, disseminar essas ideias com ensejo a inibir atos maculosos que se imperam contra a mulher e o homossexual. Só assim a sociedade progredirá rumo ao progresso.", "texto_comentado": "Com a formação da sociedade no século XVI, o Brasil adotou o conceito patriarcal de família que é oriundo da cultura portuguesa. Neste modelo, o homem detém a autonomia administrativa e financeira, a fim de regularizar o interesse social do seu ente familiar. Embora isso, em meados do século XXI esse paradigma foi sendo configurado a medida que a sociedade foi avançando. Assim, na contemporaneidade, tem-se as famílias homoafetiva, bem como a posição de destaque conquistada pelas mulheres, isto é, a de gestora do seio familiar. Com isso, faz-se mister a análise do exposto, com finalidade de prover de maneira tolerante essas adequações sociais.Ante ao exposto, falando-se mormente em casais homossexuais, é indubitável o quanto foram as barreiras afastadasafastadas as barreiras diante da possibilidade de adoção de crianças por estes na nação brasileira. Essa adequação social trouxe à tona o espirito tolerante, além da solidariedade, pois as crianças órfãs terão a oportunidade de constituir uma família, e isso é primordial, uma vez que, Paul Fauconnet, aduz,(Sem vírgula) que os ensinamentos dos mais velhos aos jovens é a íngreme essencial para que eles desenvolvam suas personalidades (Reestruture essa ideia. Argumente mais). Com endosso a esse fato, o Fantástico notificou em seu telejornal que os legisladores brasileiros estão estudando para que seja facilitado a adoção de crianças por estrangeiros, em primazia os homossexuais.Em outro ponto, tem-se a mudança de visão ente a mulher do século XVI e do XXI, haja vista a posição igualitária que vem sendo conquistada por esta. Por exemplo, em 1932, no governo Vargas foi concedido o direito ao voto às mulheres, e já na atualidade pode-se ver uma presidente mulher, além de uma chefe de uma procuradoria da republicarrepública. Em vista desses fatos, o conceito patriarcal foi perdendo sua força, porque o homem agora não detém a mesma autonomia financeira e administrativa. Isso fez com que os papéis exercidos por ambos seres invertidos.(Reestruture as ideias deste parágrafo, uma vez que as ideias apresentadas são pouco desenvolvidas)Em ilação, é notório que novas formações familiares estão surgindo no contexto social. Dessa forma, para que esses novos modelos não sejam tratados de modo intolerante (Vírgula) é essencial a propositura de políticas públicas. Para tanto, as redes educacionais por meio da Arte, Sociologia e Filosofia devem ensinar aos jovens a aceitar as diferenças, isto é, a diversidade cultural, a fim de respeitar a dignidade da pessoa humana, sendo consequentemente venerada. Urge também, (Sem vírgula)o quarto poder, ou seja, a mídia, disseminar essas ideias com ensejo a inibir atos maculosos que se imperam contra a mulher e o homossexual. Só assim a sociedade progredirá rumo ao progresso.(Desenvolva mais a proposta de intervenção, pois está superficial)", "cometarios": "Estrutura pertinente ao tema proposto, mas as ideias precisam ser mais desenvolvidas. Continue exercitando a sua escrita.", "nota": "100", "titulo": "A DIVERSIDADE SOCIAL COMO BASE", "id": "13242", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13242", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "150", "motivo": "Nível 4 - Desenvolve o tema por meio de argumentação consistente e apresenta bom domínio do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "150", "motivo": "Nível 4 - Articula as partes do texto com poucas inadequações e apresenta repertório diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "150", "motivo": "Nível 4 - Elabora bem proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Ao nascer, somos integrados a um processo de transformação: aprendemos comportamentos, valores, costumes. A esse processo de transformação ou socialização dá-se o crédito à família.A família integra-nos na sociedade, Durkheim afirma que \"o ser humano é, grande parte, fruto do meio social em que vive e o convívio familiar tem papel fundamental na sua formação.\"Diante disso, a família atua como grande influenciadora nos comportamentos da sociedade . É com ela que criamoscria-se uma visão de mundo, uma visão da vida social.Dessa maneira, infere-se que a família é de suma importância, pois age com atenuadora, ou até mesmo, como mitigadora de problemas sociais, religiosos, e étnicos da sociedade contemporânea.Percebe-se então,  queo papel da famíliaestá nas relações sociais como primeira instituição àa agregar pessoas, ensinando-lhes a vivência em comunhão e consequentemente a convivência com a diferença.", "texto_comentado": "Ao nascer, somos integrados a um processo de transformação: aprendemos comportamentos, valores, costumes. A esse processo de transformação ou socialização dá-se o crédito à família.(Reestruture, pois não obedece a estrutura do texto dissertativo-argumentativo. Apresente a tese)A família integra-nos na sociedade,(Ponto final) Durkheim afirma que \"o ser humano é, grande parte, fruto do meio social em que vive e o convívio familiar tem papel fundamental na sua formação.\"(Desenvolvimento limitado)Diante disso, a família atua como grande influenciadora nos comportamentos da sociedade (Como assim? Desenvolva essa ideia no texto). É com ela que criamoscria-se uma visão de mundo, uma visão da vida social.(Discussão limitada)Dessa maneira, infere-se que a família é de suma importância, pois age com atenuadora, ou até mesmo, (Sem vírgula)como mitigadora de problemas sociais, religiosos, (Sem vírgula)e étnicos da sociedade contemporânea.(Discussão limitada)Percebe-se então, (Sem vírgula) queo papel da famíliaestá nas relações sociais como primeira instituição àa agregar pessoas, ensinando-lhes a vivência em comunhão (Reestruture)e consequentemente a convivência com a diferença.(Reformule e apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "20", "titulo": "A fam&iacute;lia: mediador social", "id": "13268", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13268", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "20", "motivo": "Nível 1 - Demonstra domínio precário da modalidade escrita formal da língua portuguesa, de forma sistemática, com diversificados e frequentes desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "A existência do homem ao logo dos séculos tem sofrido intensas mudanças. O conceito de família tambémé atingida por essas modificações quevêm trazendo como consequentes consequênciaso esquecimento de aspectos essenciais ao desenvolvimento da sociedade , embora a opção de escolha feita pelo indivíduo em muitas nações é concedido apoiado por lei.Ao olhar o mundo e tudo o que nele existe é perceptível uma mensagem aclamada aos homens declarando que tudo possui um alicerce sustentador. Da sociedade esteessa é a família, formada com finalidades essenciais sendo uma destas a procriação, portando condições singulares e ideais ao crescimento no âmbito afetivo, psicológico, social e econômico. O mundo moderno nunca presenciou de tantos lares desestruturados, inversão de valores e inexistência de princípios regedores de um integro caráter, devido à mudança e desvalorização de conceitos inerentes ao seio familiar . Não existindo a persistência em conviver com as diferenças e as dificuldades, devido à solução ser propagada nas mídias, o divórcio, e muitos filhos sofrem os transtornos como frutos disso .O desmembramento se tornou algo natural e a liberdade de escolha proporciona isso. Dados comprovam que o índice de separações entre cônjuges aumentaram e muitos filhos vivem em lares diferentes. O pós-modernismo traz o surgimento de novas realidades como a poligamia e o homossexualismo. E esses são apoiados por lei como liberdade de escolha.Diante deste cenário pós-moderno, portanto, é necessário reconhecer nunca desprezar os conceitos iniciais , e históricos da família, visto que, aspectos inerentes à existência do homem está presente neles quando se refere a uniões heterossexuais. Porém, não se pode discriminar as o opções das pessoas que escolhem pela homossexualidade por exemplo.", "texto_comentado": "A existência do homem ao logo dos séculos tem sofrido intensas mudanças. O conceito de família tambémé atingida por essas modificações quevêm trazendo como consequentes consequênciaso esquecimento de aspectos essenciais ao desenvolvimento da sociedade (Quais?), embora a opção de escolha feita pelo indivíduo em muitas nações é concedido apoiado por lei.(Abordagem limitada. Desenvolva mais as discussões no parágrafo de introdução)Ao olhar o mundo e tudo o que nele existe é perceptível uma mensagem aclamada aos homens declarando que tudo possui um alicerce sustentador. Da sociedade esteessa é a família, formada com finalidades essenciais sendo uma destas a procriação, portando condições singulares e ideais ao crescimento no âmbito afetivo, psicológico, social e econômico. O mundo moderno nunca presenciou de tantos lares desestruturados, inversão de valores e inexistência de princípios regedores de um integro caráter, devido à mudança e desvalorização de conceitos inerentes ao seio familiar (Quais? Discuta-os no texto). Não existindo a persistência em conviver com as diferenças e as dificuldades, devido à solução ser propagada nas mídias, o divórcio, e muitos filhos sofrem os transtornos como frutos disso (Como assim?).(Discussão confusa. Reestruture os argumentos apresentados)O desmembramento se tornou algo natural e a liberdade de escolha proporciona isso. Dados (Quais?)comprovam que o índice de separações entre cônjuges aumentaram e muitos filhos vivem em lares diferentes. O pós-modernismo traz o surgimento de novas realidades como a poligamia e o homossexualismo. E esses são apoiados por lei como liberdade de escolha.(Reestruture)Diante deste cenário pós-moderno, portanto, é necessário reconhecer nunca desprezar os conceitos iniciais (Quais são os conceitos iniciais? Essa ideia não está evidente no texto), e históricos da família, visto que, aspectos inerentes à existência do homem está presente neles quando se refere a uniões heterossexuais. Porém, não se pode discriminar as o opções das pessoas que escolhem pela homossexualidade por exemplo.(Reestruture e apresente a proposta de intervenção)", "cometarios": "Elabore um projeto de texto antes de começar a desenvolver a sua redação, uma vez que há problemas de coesão e coerência. Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "50", "titulo": "A import&acirc;ncia dos conceitos iniciais de Fam&iacute;lia e a liberdade de escolha", "id": "13245", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13245", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O modelofamiliar base que fora construído há tempos, tido como maior exemplo, era constituído por um homem e uma mulher, unidos por um casamento e, logo em seguida, tendo filhos, no qual o homem é o líder. Em atualidade, para outros, este modelo foi alterado em certos pontos, como por exemplo: união com casais de mesmo sexo; homem não é, obrigatoriamente, o líder da família; ausência e/ou não necessidade do casamento.A base familiar agora, em certos casos, não é mais formada obrigatoriamente por um homem e uma mulher. Pessoas do mesmo sexo unem-se para constituir uma família. Desde 2013, no Brasil, foi regulamentado o casamento entre pessoas do mesmo sexo, permitindo assim a formalização da união entre o casal. Este ponto ajudou, também, em processos de adoção de crianças, sendo uma opção para o casal ter filhos.Utilizando o exemplo de uma família constituída por duas mulheres, nota-se que,foi descartado o pensamento de que é obrigatório ter-se um homem para ser a base principal e liderar todas as funções da família. Não somente em casos assim; a mulher vem tomando seu posto de igualdade com o homem e mostrando que ele não é o único que pode tomar frente à sua família.Hoje em dia não é difícil encontrar uma família onde a base é formada somente por um pai ou por uma mãe,  em queonde, por determinado motivo, não houve continuação da relação entre os dois em um período após já terem filhos. Este é só um exemplo de casos em que se encontra uma família sem um casamento mantido. Está tornando-se comum, também, casos em que a união nem si quer tenha acontecido com um casamento, podendo o casal ter apenas mantido a união morando juntos.Portanto, é visível como mudou  o modelo base familiar de anos e anos atrás, que seguia o modelo de família patriarcal . Nota-se, então, a diversidade de conceitos e situações que cada pessoa tem para que possa, enfim, formar a sua família.", "texto_comentado": "O modelofamiliar base que fora construído há tempos, tido como maior exemplo, era constituído por um homem e uma mulher, unidos por um casamento e, logo em seguida, tendo filhos, no qual o homem é o líder. Em atualidade, para outros, este modelo foi alterado em certos pontos, como por exemplo: união com casais de mesmo sexo; homem não é, obrigatoriamente, o líder da família; ausência e/ou não necessidade do casamento.(Reestruture e apresente a proposta de intervenção)A base familiar agora, em certos casos, não é mais formada obrigatoriamente por um homem e uma mulher. Pessoas do mesmo sexo unem-se para constituir uma família. Desde 2013, no Brasil, foi regulamentado o casamento entre pessoas do mesmo sexo, permitindo assim a formalização da união entre o casal. Este ponto ajudou, também, em processos de adoção de crianças, sendo uma opção para o casal ter filhos.(Desenvolvimento limitado. Apresente fatos e os desenvolva no texto)Utilizando o exemplo de uma família constituída por duas mulheres, nota-se que,(Sem vírgula)foi descartado o pensamento de que é obrigatório ter-se um homem para ser a base principal e liderar todas as funções da família. Não somente em casos assim; a mulher vem tomando seu posto de igualdade com o homem e mostrando que ele não é o único que pode tomar frente à sua família.(Reestruture, pois a sua argumentação está limitada. Apresente fatos)Hoje em dia não é difícil encontrar uma família onde a base é formada somente por um pai ou por uma mãe(Evite esse tipo de construção), (Sem vírgula) em queonde, por determinado motivo, não houve continuação da relação entre os dois em um período após já terem filhos. Este é só um exemplo de casos em que se encontra uma família sem um casamento mantido. Está tornando-se comum, também, casos em que a união nem si quer tenha acontecido com um casamento, podendo o casal ter apenas mantido a união morando juntos.Portanto, é visível como mudou (e continua mudando) o modelo base familiar de anos e anos atrás, que seguia o modelo de família patriarcal ( o pai/homem como o líder e base principal da família). Nota-se, então, a diversidade de conceitos e situações que cada pessoa tem para que possa, enfim, formar a sua família.(Reestruture e apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "A mudan&ccedil;a do modelo base familiar", "id": "13272", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13272", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "A Família Tradicional é constituída por um pai e uma mãe do sexo feminino e masculino, produzindo um ou mais filhos.Na Animação de \"The Loud House\" ahá um personagem que possui dois pais e há uma cena em que eles estão discutindo quem era a mãe da relação, o Universo LGBT-Lésbicas, gays, bissexuais e travestis. em pleno século XXI esta por toda parte,Muitos querem constituir sua família do jeito que são , por isso áhá pessoas que acabam tendo duas mães ou dois pais visto que de alguma forma eles quebram a tradição de que a família tem que ser construída por sexos opostos.Todas as famílias devem ser aceitar perante a sociedade porque haverá sempre mudanças no decorrer do tempo.", "texto_comentado": "A Família Tradicional é constituída por um pai e uma mãe do sexo feminino e masculino, produzindo um ou mais filhos.(Não obedece a estrutura do texto dissertativo-argumentativo. Apresente as discussões que serão desenvolvidas ao longo do texto)Na Animação de \"The Loud House\" ahá um personagem que possui dois pais e há uma cena em que eles estão discutindo quem era a mãe da relação, o Universo LGBT-Lésbicas, gays, bissexuais e travestis. em pleno século XXI esta por toda parte,(Reestruture. Apresente e discuta fatos que sustentem o seu ponto de vista acerca do tema)Muitos querem constituir sua família do jeito que são (Como assim?), por isso áhá pessoas que acabam tendo duas mães ou dois pais(Vírgula) visto que de alguma forma eles quebram a tradição de que a família tem que ser construída por sexos opostos.(Discussão limitada. Desenvolva mais)Todas as famílias devem ser aceitar perante a sociedade porque haverá sempre mudanças no decorrer do tempo.(Não obedece a estrutura do texto dissertativo-argumentativo. Apresente a proposta de intervenção)", "cometarios": "Apresente e desenvolva mais os argumentos no texto, uma vez que estão limitadas. Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "50", "titulo": "A Quebra da Fam&iacute;lia Tradicional", "id": "13262", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13262", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Ao analisar o tema ''Mudança de valores: conceito de família no século XXI'' vê-se que a humanidade está cada vez mais se expandindo em relação a conceitos e comportamento. No tempo da colonização do Brasil visto que, a família tinha um modelo próprio chamado patriarcal, onde o pai exercia a função de líder tendo em vista que seria responsável pela economia e pela socialização da família. Embora, atualmente as famílias estão cada vez mais modernas onde existem mães solteiras, casais homossexuais que adotam filhos, mulheres responsáveis pela economia da casa .Eventualmente a percepção do casamento mudou , 28,9% isto é, menos da metade dos brasileiros são casados. Atualmente no Brasil temostem-sehistorias de mães e pais solteiros, lares com dois pais ou duas mães isto, porque, o casamento gay se tornou comum e acabam optando pela opção de adotar uma criança ou optando pela barriga de aluguel. Todavia, a família brasileira sempre teve um modelo imposto pela sociedade onde somente existia o pai, a mãe e os filhos.Atualmente vemosvê-se exemplos de casais gays nas novelas, séries e cinemas. Um exemplo a ser citado é na novela ''Amor a vida'' onde existia um personagem chamado Félix e ele casou-se com uma mulher a mando de seu pai , porém ele nunca conseguiu amar a mulher com quem tinha se casado e escondeu o segredo de que era gay por muito tempo oprimindo seus sentimentos em razão ao que a família iria pensar se ele dissesse que era gay.Os séculos se passam e o significado de família nunca muda, sempre será um grupo de pessoas que vivem sob o mesmo teto, inquestionavelmente nunca perderá o sentido, seja com duas mães, dois pais, uma mãe ou um pai não deixará de ser um lar, um aconchego onde pessoas vivem na mesma casa tradicional ou não, onde existe um lar existe uma família. ", "texto_comentado": "Ao analisar o tema ''Mudança de valores: conceito de família no século XXI'' vê-se que a humanidade está cada vez mais se expandindo em relação a conceitos e comportamento(Evite esse tipo de construção no texto). No tempo da colonização do Brasil (Vírgula)visto que, (Sem vírgula)a família tinha um modelo próprio chamado patriarcal, onde o pai exercia a função de líder (Vírgula)tendo em vista que seria responsável pela economia e pela socialização da família. Embora, (Sem vírgula)atualmente as famílias estão cada vez mais modernas onde existem mães solteiras, casais homossexuais que adotam filhos, mulheres responsáveis pela economia da casa (Reestruture essa ideia).Eventualmente a percepção do casamento mudou (Como assim? Desenvolva essa ideia),(Sem vírgula) 28,9%(Vírgula) isto é, menos da metade dos brasileiros são casados. Atualmente (Vírgula)no Brasil (Vírgula)temostem-sehistorias de mães e pais solteiros, lares com dois pais ou duas mães isto, porque, o casamento gay se tornou comum e acabam optando pela opção de adotar uma criança ou optando pela barriga de aluguel. Todavia, a família brasileira sempre teve um modelo imposto pela sociedade onde somente existia o pai, a mãe e os filhos.(Reestruture as ideias desse parágrafo)Atualmente vemosvê-se exemplos de casais gays nas novelas, séries e cinemas. Um exemplo a ser citado é na novela ''Amor a vida'' onde existia um personagem chamado Félix e ele casou-se com uma mulher a mando de seu pai (Não obedece a estrutura do texto dissertativo-argumentativo), porém ele nunca conseguiu amar a mulher com quem tinha se casado e escondeu o segredo de que era gay por muito tempo oprimindo seus sentimentos em razão ao que a família iria pensar se ele dissesse que era gay(Reestruture).Os séculos se passam e o significado de família nunca muda, sempre será um grupo de pessoas que vivem sob o mesmo teto, inquestionavelmente nunca perderá o sentido, seja com duas mães, dois pais, uma mãe ou um pai não deixará de ser um lar, um aconchego onde pessoas vivem na mesma casa tradicional ou não, onde existe um lar existe uma família. (Reestruture e apresente a proposta de intervenção)", "cometarios": ". Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "50", "titulo": "A Revolu&ccedil;&atilde;o das Fam&iacute;lias", "id": "13266", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13266", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Segundo Paul Fauconnet, a família é a base para o ser humano desenvolver suas personalidades. Assim, na nossa sociedade situa-se modelos que são considerados como padrão, tal como é o de casais heterossexuais, isto é, pessoas de gênero oposto . Embora isso, a sociedade vive em constante mutação e novas formas familiares surgiram, sendo a principal delas a de casais homoafetivos. Ante ao exposto, faz-se necessário a análise dessa conjuntura, a fim de vislumbrar aspectos que façam com que essa transição seja venerada.Mormente, a sociedade tem-se como paradigma àa feição familiar, homem e mulher, tendo em mente que apenas estes podem dar afeto, carinho e cumplicidade na formação do subjetivo do jovem, contudo, isso não vem prevalecendo, visto que esses preceitos podem também ser fomentados por casais do mesmo sexo, em primazia o de casais homossexuais. Em vista dissedesse fato, pode-se mencionar os conceitos antropológicos, que dispões;dispõe: o ser humano nasce como uma caixa que é modelada de acordo com que lhe é ensinado, ou seja, educado. Em conclusão, a base familiar não é denotada pela aparência, mas sim como é externado os ensinamentos e preceitos da geração adulta.Ademais, evidencia-se na contemporaneidade a vitória contra o espírito intolerante por casais homoafetivos, quando no ano de 2015, a ministra do Supremo Tribunal Federal Carmem Lúcia, decretou como possível à adoção de crianças por estes. Isso fez com que uma enorme entrave fosse afastada, tendo como precípuo o respeito aos Direitos Humanos de 1948. Com isso, hoje já se vê casais do mesmo gênero buscando crianças nas escolas e indo aos parques. Todavia, ainda encontra-se no relevo social atitudes preconceituosas e maculosas diante desse novo pensar. Por exemplo, no fantástico foi prelecionado um teste sobre qual seria a reação das pessoas em um parque, ao se depararem com uma família homoafetiva, o resultado foi estarrecedor, pois que 60% mostram algum temor a essa nova realidade.Destarte, é notório o quanto é importante o respeito a diversidade cultural em uma sociedade, sobretudo em relação aos novos modelos de famílias, isto é, a de casais homossexuais. Diante disso, faz-se mister o Ministério da Educação prover como meta, o emprego de palestras nas redes educacionais, a fim de ensinar que o diferente também deve ser respeitado. Ademais, delegacias especializadas devem ser criadas,para que denúncias sejam feitas caso ocorra algum desrespeito contra a dignidade dessas pessoas. Só assim a sociedade caminhará rumo ao progresso.", "texto_comentado": "Segundo Paul Fauconnet, a família é a base para o ser humano desenvolver suas personalidades. Assim, na nossa sociedade situa-se modelos que são considerados como padrão, tal como é o de casais heterossexuais, isto é, pessoas de gênero oposto (Como assim? Reestruture, pois está confuso). Embora isso, a sociedade vive em constante mutação e novas formas familiares surgiram, sendo a principal delas a de casais homoafetivos. Ante ao exposto, faz-se necessário a análise dessa conjuntura, a fim de vislumbrar aspectos que façam com que essa transição seja venerada.Mormente, a sociedade tem-se como paradigma àa feição familiar, homem e mulher, tendo em mente que apenas estes podem dar afeto, carinho e cumplicidade na formação do subjetivo do jovem, contudo, isso não vem prevalecendo, visto que esses preceitos podem também ser fomentados por casais do mesmo sexo, em primazia o de casais homossexuais. Em vista dissedesse fato, pode-se mencionar os conceitos antropológicos, que dispões;dispõe: o ser humano nasce como uma caixa que é modelada de acordo com que lhe é ensinado, ou seja, educado. Em conclusão, a base familiar não é denotada pela aparência, mas sim como é externado os ensinamentos e preceitos da geração adulta.(Reformule, pois está limitado e confuso. Apresente e desenvolva os argumentos apresentando dados e fatos históricos)Ademais, evidencia-se na contemporaneidade a vitória contra o espírito intolerante por casais homoafetivos, (Sem vírgula)quando (Vírgula)no ano de 2015, a ministra do Supremo Tribunal Federal(Vírgula) Carmem Lúcia, decretou como possível à adoção de crianças por estes. Isso fez com que uma enorme entrave fosse afastada, tendo como precípuo o respeito aos Direitos Humanos de 1948. Com isso, hoje já se vê casais do mesmo gênero buscando crianças nas escolas e indo aos parques. Todavia, ainda encontra-se no relevo social atitudes preconceituosas e maculosas diante desse novo pensar. Por exemplo, no fantástico foi prelecionado um teste sobre qual seria a reação das pessoas em um parque, ao se depararem com uma família homoafetiva, o resultado foi estarrecedor, pois que 60% mostram algum temor a essa nova realidade.(Reestruture)Destarte, é notório o quanto é importante o respeito a diversidade cultural em uma sociedade, sobretudo em relação aos novos modelos de famílias, isto é, a de casais homossexuais. Diante disso, faz-se mister o Ministério da Educação prover como meta, o emprego de palestras nas redes educacionais, a fim de ensinar que o diferente também deve ser respeitado. Ademais, delegacias especializadas devem ser criadas,(Sem vírgula)para que denúncias sejam feitas caso ocorra algum desrespeito contra a dignidade dessas pessoas. Só assim a sociedade caminhará rumo ao progresso.", "cometarios": "\"A sociedade em mutação\". Elabore um projeto de texto antes de começar a desenvolver a sua redação. Além disso, reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "A SOCIEDADE EM MUTA&Ccedil;&Atilde;O", "id": "13269", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13269", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Na Idade Média, sob forte influência da igreja, a ideia defamília era a união entre o homem e a mulher, contudo este conceito e o significado de família se modificou,o antigo padrão foi deixado de lado e hoje podemospode-se definir família como uma união entre dois seres, independente dos sexosdo sexo deles.O casamento homoafetivo é uma realidade em diversos países do mundo, sendo a Holanda o primeiro país a liberar o casamento e a adoção em 2001. No Brasil a união estável entre pessoas do mesmo sexo é liberada desde 2013. Uma pesquisa anual do Instituto Brasileiro de Geografia e Estatística  mostrou que desde 2013 o casamento entre pessoas do mesmo sexo aumentou 51,7%. enquanto o casamento heterossexual aumentou 2,7%. Houve também um aumento no número de crianças adotadas, e uma das razões é o fato de casais do mesmo sexo desejarem um filho.Portanto, o padrão e o conceito familiar se modificou ao longo dos anos, não podendo mais ser definido como o antigo modelo patriarcal :o pai,a mãe e ou filhos.", "texto_comentado": "Na Idade Média, sob forte influência da igreja, a ideia defamília era a união entre o homem e a mulher, contudo este conceito e o significado de família se modificou,o antigo padrão foi deixado de lado e hoje podemospode-se definir família como uma união entre dois seres, independente dos sexosdo sexo deles.(Apresente mais discussões que serão desenvolvidas ao longo do texto)O casamento homoafetivo é uma realidade em diversos países do mundo, sendo a Holanda o primeiro país a liberar o casamento e a adoção em 2001. No Brasil (Vírgula)a união estável entre pessoas do mesmo sexo é liberada desde 2013. Uma pesquisa anual do Instituto Brasileiro de Geografia e Estatística (IBGE) mostrou que desde 2013 o casamento entre pessoas do mesmo sexo aumentou 51,7%. (Vírgula)enquanto o casamento heterossexual aumentou 2,7%. Houve também um aumento no número de crianças adotadas, e uma das razões é o fato de casais do mesmo sexo desejarem um filho.(Organize e desenvolva as ideias apresentadas)Portanto, o padrão e o conceito familiar se modificou ao longo dos anos, não podendo mais ser definido como o antigo modelo patriarcal (Observe que há um possível equívoco nessa afirmação. Reestruture):o pai,a mãe e ou filhos.", "cometarios": "Embora o texto apresente discussões pertinentes ao tema, não obedece a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Conceitos modificados", "id": "13243", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13243", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "No que se refere à nova constituição familiar é possível afirmar que os tempos mudaram, visto que a família está apta ao novo século uma vez que as pessoas secasam e se divorciam facilmente, se tais têm uma criança a guarda é divida para ambos dependendo de condições e os motivos do término. Vale lembrar também do casamento entre pessoas do mesmo sexo que nos tempos antigos era de grande preconceito e não aceito . Como está sendo vista essas novas mudanças de valores? Primeiramente, é preciso entender que as pessoas estão se adaptando aos novos meios de vida , ou seja, estão cada vez se acostumando mais com as novas famílias . Uma criança já está acostumada com o crescimento familiar pai, madrasta, mãe, padrastos, irmãos em outro casamento. Esses novos parentescos não confundemais a cabeça da criança, visto que com o crescimento de pais se divorciando elas já estão vendo ao seu redor pessoas com essas mudanças, a escola é um exemplo de onde elas estão se acostumando a presenciar.Além disso, um casamento era constituído por uma mulher, um homem e seus filhos, nesse desenvolvimento áhácasamentos de sexos iguais ou pais e mães solteiros. A mulher sai para trabalhar, homens ficam em casa com seus filhos, crianças ficam em escolas e creches para que seus pais saiam ou mesmo para queirmãos mais velhos cuidem dos irmãos mais novos, as mudanças estão presentes por todo lado. Há também os casamentos de homossexuais, o jovem cresce presenciando dois pais em um lar, ou duas mães.Com essas mudanças de valores, portanto, sãoé de grande importância que a sociedade conheça esses novos processos. Cabe aos pais e professores que conversem com seus filhos para que não ocorra preconceitos diante disto, os responsáveis pelo adolescente mostre que o mundo está cada vez mais evoluído e que não é necessário que sigam seus caminhos tradicionais. Assim, a sociedade poderá ser libertar de qualquer preconceito ultrapassando antigos paradigmas .Proposta de intervenção superficial. Reestruture.", "texto_comentado": "No que se refere à nova constituição familiar é possível afirmar que os tempos mudaram, visto que a família está apta ao novo século(Vírgula) uma vez que as pessoas secasam e se divorciam facilmente, se tais têm uma criança a guarda é divida para ambos dependendo de condições e os motivos do término. Vale lembrar também do casamento entre pessoas do mesmo sexo que nos tempos antigos era de grande preconceito e não aceito (A ideia ficou \"incompleta\"). Como está sendo vista essas novas mudanças de valores? (Reestruture as ideias apresentadas)Primeiramente, é preciso entender que as pessoas estão se adaptando aos novos meios de vida (Como assim? Desenvolva essa ideia no texto), ou seja, estão cada vez se acostumando mais com as novas famílias (Quais \"novas famílias\"?). Uma criança já está acostumada com o crescimento familiar pai, madrasta, mãe, padrastos, irmãos em outro casamento. Esses novos parentescos não confundemais a cabeça da criança, visto que com o crescimento de pais se divorciando elas já estão vendo ao seu redor pessoas com essas mudanças, a escola é um exemplo de onde elas estão se acostumando a presenciar.(Discussão limitada. Apresente fatos)Além disso, um casamento era constituído por uma mulher, um homem e seus filhos, nesse desenvolvimento áhácasamentos de sexos iguais ou pais e mães solteiros. A mulher sai para trabalhar, homens ficam em casa com seus filhos, crianças ficam em escolas e creches para que seus pais saiam ou mesmo para queirmãos mais velhos cuidem dos irmãos mais novos, as mudanças estão presentes por todo lado. Há também os casamentos de homossexuais, o jovem cresce presenciando dois pais em um lar, ou duas mães.(Desenvolvimento limitado)Com essas mudanças de valores, portanto, sãoé de grande importância que a sociedade conheça esses novos processos. Cabe aos pais e professores que conversem com seus filhos para que não ocorra preconceitos diante disto, os responsáveis pelo adolescente mostre que o mundo está cada vez mais evoluído e que não é necessário que sigam seus caminhos tradicionais. Assim, a sociedade poderá ser libertar de qualquer preconceito ultrapassando antigos paradigmas (Quais? Essa ideia não está evidenciada no texto).Proposta de intervenção superficial. Reestruture.", "cometarios": "O texto apresenta uma abordagem limitada do tema. Explore mais, apresente fatos. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Evolu&ccedil;&atilde;o Familiar", "id": "13244", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13244", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Heráclito de Efésio afirmava que nada é permanente, salvo a mudança. Um exemplo dessa assertiva é a mudança de valores que vem sofrendo o conceito de família. Essa mudança pode ser vista na estrutura da família moderna e na inversão de papéis entre pais e mães, além do aumento de pais e mães solteiros.Como primeira constatação observa-se que o modelo de família patriarcal dos séculos passados, ondeem queo pai era o “chefe” que sustentava a família e a mãe era a auxiliar que cuidava da casa e dos filhos, vem dando lugar a um modelo no qual os papéis não são mais tão definidos , pois atualmente há famílias em que tanto o pai quanto a mãe trabalham para dar o sustento e ambos se empenham em cuidar da casa e dos filhos.Outro fato que merece atenção é a inversão de papéis entre pai e mãe. Na antiguidade a mulher era submissa ao homem e era educada para ser a “dona de casa”, não tínhamos na sociedade mulheres realizando atividade de homem, nem vice-versa. Hoje, as mulheres deixaram de serem, apenas, “donas de casa” e assumiram papéis que antes eram realizados apenas pelos homens, como participação na política, na construção civil, dentre outros. Os homens também vêm invertendo os papéis com as mulheres, há famílias na qualnas quaisquem trabalha é a mulher enquanto que o homem cuida das atividades domésticas e dos filhos, algo inadmissível no modelo das famílias passadas.Em paralelo a essas constatações, temostem-se o aumento das separações, a diminuição dos casamentos e o crescimento de casais que se unem sem contrair matrimônio. No modelo familiar passado não era admitido a separação e a união sem contrair matrimônio, isso porque nessa época o que importava era a família “instituição” e não a felicidade e o crescimento pessoal.Em face dessa evolução do conceito de família muito se critica as novas formas familiares, como a família de pessoas do mesmo sexo, porém o que determina a constituição de uma família é a vontade entre as partes, é preciso que seja difundido a ideia de família como instrumento de felicidade e crescimento pessoal, pois o que se deve defender sãoéa felicidade, a liberdade e a igualdade entre os indivíduos. Afinal, como defendia Platão, o importante não é apenas viver, mas viver bem.", "texto_comentado": "Heráclito de Efésio afirmava que nada é permanente, salvo a mudança. Um exemplo dessa assertiva é a mudança de valores que vem sofrendo o conceito de família. Essa mudança pode ser vista na estrutura da família moderna e na inversão de papéis entre pais e mães, além do aumento de pais e mães solteiros.(Desenvolva mais)Como primeira constatação observa-se que o modelo de família patriarcal dos séculos passados, ondeem queo pai era o “chefe” que sustentava a família e a mãe era a auxiliar que cuidava da casa e dos filhos, vem dando lugar a um modelo no qual os papéis não são mais tão definidos (Como assim? Desenvolva essa ideia), pois atualmente há famílias em que tanto o pai quanto a mãe trabalham para dar o sustento e ambos se empenham em cuidar da casa e dos filhos.(Discussão limitada)Outro fato que merece atenção é a inversão de papéis entre pai e mãe. Na antiguidade a mulher era submissa ao homem e era educada para ser a “dona de casa”, não tínhamos(Evite primeira pessoa no texto) na sociedade mulheres realizando atividade de homem, nem vice-versa. Hoje, as mulheres deixaram de serem, apenas, “donas de casa” e assumiram papéis que antes eram realizados apenas pelos homens, como participação na política, na construção civil, dentre outros. Os homens também vêm invertendo os papéis com as mulheres, há famílias na qualnas quaisquem trabalha é a mulher enquanto que o homem cuida das atividades domésticas e dos filhos, algo inadmissível no modelo das famílias passadas.Em paralelo a essas constatações, temostem-se o aumento das separações, a diminuição dos casamentos e o crescimento de casais que se unem sem contrair matrimônio. No modelo familiar passado não era admitido a separação e a união sem contrair matrimônio, isso porque nessa época o que importava era a família “instituição” e não a felicidade e o crescimento pessoal.(Discussão limitada)Em face dessa evolução do conceito de família muito se critica as novas formas familiares, como a família de pessoas do mesmo sexo, porém o que determina a constituição de uma família é a vontade entre as partes, é preciso que seja difundido a ideia de família como instrumento de felicidade e crescimento pessoal, pois o que se deve defender sãoéa felicidade, a liberdade e a igualdade entre os indivíduos. Afinal, como defendia Platão,(Em casos de citação use dois pontos e aspas) o importante não é apenas viver, mas viver bem.(Proposta de intervenção superficial)", "cometarios": "Apresente fatos e os discuta no texto, pois as ideias estão limitadas ao senso comum. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Fam&iacute;lia Moderna", "id": "13259", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13259", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Sendo o primeiro núcleo no qual o individuo se insere:  a A família tem grande importância por ser aquela que capacitará a criança para ser um adulto íntegro, repassando bons costumes e condutas, educação e influências. Por ser um fenômeno originado pelos seres vivos e os seres vivos estarem em constante evolução com o passar dos tempos, o conceito de família vem sendo modificadoe principalmente no século XXI levado a discussão.Para os grupos conservadores a definição de família se restringe a união de um homem com uma mulher e filhos, sendo as demais uniões não consideradas na concepção de família; para os contrários a essa ideia , família é um grupo independente do sexo dos seus componentes que partilha de uma vida em comum e que constrói laços independente de sanguíneos ou não. Muito comum são as pessoas idosas terem olhar averso a essa questão, talvez por terem vivido em períodos onde o modelo tradicional fosse praticamente absoluto na sociedade e por isso veem,uma mudança deste conceito com certo medo. Entretanto, existem os preconceituosos, esses consideram a expansão do conceito como algo promiscuo e não toleram a sua ampliação. Monogamia, poligamia, união heterossexual ou homossexual e até mesmo uma pessoa que considera seu cão como membro da família, todos devem ser respeitados e aceitos como se intitulam, sem intolerância ou discriminação.O principal desafio dessa problemática é conseguir legitimar os novos tipos de família presentes na sociedade , enquanto isso não ocorre continuarão acontecendo embates para se conseguir igualar proteção e vantagens de direitos, previdenciários aos outros tipos de família existentes. É necessário um ''olhar expansionista'' da questão e averiguação de toda sua mudança poiscom isso se terão modificações que afetarão todo um conceito antes fechado para as alterações necessárias.''Eu duvido; logo penso, logo existo'', em sua celebre frase o filósofo Descartes evidencia a necessidade de se analisar criteriosamente para assim existir, se fazendo presente de fato nesse mundo. E isso é necessário para a amplificação do conceito família, pensar, tendo em vista a sua necessidade devido a presença dos vários tipos de família.", "texto_comentado": "Sendo o primeiro núcleo no qual o individuo se insere: (Vírgula) a A família tem grande importância por ser aquela que capacitará a criança para ser um adulto íntegro, repassando bons costumes e condutas, educação e influências. Por ser um fenômeno originado pelos seres vivos (Vírgula)e os seres vivos estarem em constante evolução com o passar dos tempos, o conceito de família vem sendo modificado(Vírgula)e principalmente no século XXI levado a discussão.Para os grupos conservadores (Vírgula)a definição de família se restringe a união de um homem com uma mulher e filhos, sendo as demais uniões não consideradas na concepção de família; para os contrários a essa ideia , família é um grupo independente do sexo dos seus componentes que partilha de uma vida em comum e que constrói laços independente de sanguíneos ou não(Evite esse tipo de construção). Muito comum são as pessoas idosas terem olhar averso a essa questão, talvez por terem vivido em períodos onde o modelo tradicional fosse praticamente absoluto na sociedade e por isso veem,(Sem vírgula)uma mudança deste conceito com certo medo. Entretanto, existem os preconceituosos, esses consideram a expansão do conceito como algo promiscuo e não toleram a sua ampliação. Monogamia, poligamia, união heterossexual ou homossexual e até mesmo uma pessoa que considera seu cão como membro da família, todos devem ser respeitados e aceitos como se intitulam, sem intolerância ou discriminação.(Reestruture)O principal desafio dessa problemática é conseguir legitimar os novos tipos de família presentes na sociedade , enquanto isso não ocorre continuarão acontecendo embates para se conseguir igualar proteção e vantagens de direitos, (Sem vírgula)previdenciários aos outros tipos de família existentes. É necessário um ''olhar expansionista'' da questão e averiguação de toda sua mudança(Vírgula) poiscom isso se terão modificações que afetarão todo um conceito antes fechado para as alterações necessárias.''Eu duvido; logo penso, logo existo'', em sua celebre frase o filósofo Descartes evidencia a necessidade de se analisar criteriosamente para assim existir, se fazendo presente de fato nesse mundo. E isso é necessário para a amplificação do conceito família, (Sem vírgula)pensar, tendo em vista a sua necessidade devido a presença dos vários tipos de família.(Reformule)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Expandindo o conceito", "id": "13270", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13270", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Ao longo dos anos a família tradicional vem perdendo a sua forma e seus valores. A casa que antes era nuclear  hoje já não é mais, casamentos que eram eternos, hoje já tem prazo de validade, mulheres que exerciam a papel de dona de casa e educadora, atualmente trabalham fora. Um novo conceito de família no século XXI vem se formando como: casais homo afetivoshomoafetivos, crianças com dois lares e educação terceirizada.No século passado o pai era o chefe da família, na figura dele recaia todas as responsabilidades financeiras do lar, enquanto a mãe ficava com o dever de cuidar da casa e educar os filhos . O matrimônio sempre pesava muito dentro do conceito da família tradicional, era raro uma separação, porque assim as gerações passadas tinham deixado como legado.Nos lares atuais as famílias estão deixando os tabus de lado e refazendo àa história . A união homo afetivahomoafeitvavem para mostrar que estamos e um novo tempo a liberdade de escolha é individuale que o preconceito não cabe nesse retrato atual. Crianças dividem seu tempo em dois lares, já que o matrimonio não é vitalício e a educação fica por conta das escolas, babás e avós, porquanto a mãe trabalha fora e tem pouco tempo para a dedicação dos filhos e do lar, inclusive conquistando a sua dependência financeira .Portanto, ao longo dos anos as famílias estão mudando seus valores e seus conceitos. , todavia o preconceito é algo presente na sociedade. Debates e palestras em escolas, faculdades e empresas deveriadevem ser prioridade no núcleo escolar e empresarial. Uma sociedade bem informada é o início de uma convivência que predomina o respeito e a igualdade entre as diferentes escolhas de vida.", "texto_comentado": "Ao longo dos anos a família tradicional vem perdendo a sua forma e seus valores. A casa que antes era nuclear (pai,mãe e filhos) hoje já não é mais, casamentos que eram eternos, hoje já tem prazo de validade, mulheres que exerciam a papel de dona de casa e educadora, atualmente trabalham fora. Um novo conceito de família (Vírgula)no século XXI(Vírgula) vem se formando como: casais homo afetivoshomoafetivos, crianças com dois lares e educação terceirizada.(Reestruture e apresente a tese)No século passado o pai era o chefe da família, na figura dele recaia todas as responsabilidades financeiras do lar, enquanto a mãe ficava com o dever de cuidar da casa e educar os filhos (Reestruture essa ideia). O matrimônio sempre pesava muito dentro do conceito da família tradicional, era raro uma separação, porque assim as gerações passadas tinham deixado como legado.(Desenvolva mais, apresente fatos)Nos lares atuais as famílias estão deixando os tabus de lado e refazendo àa história (Cuidado com as generalizações). A união homo afetivahomoafeitvavem para mostrar que estamos(Evite primeira pessoa) e um novo tempo a liberdade de escolha é individual(Vírgula)e que o preconceito não cabe nesse retrato atual. Crianças dividem seu tempo em dois lares, já que o matrimonio não é vitalício e a educação fica por conta das escolas, babás e avós, porquanto a mãe trabalha fora e tem pouco tempo para a dedicação dos filhos e do lar, inclusive conquistando a sua dependência financeira (Reestruture este período, pois está incoerente).Portanto, ao longo dos anos as famílias estão mudando seus valores e seus conceitos. (Sem ponto final), todavia o preconceito é algo presente na sociedade. Debates e palestras em escolas, faculdades e empresas deveriadevem ser prioridade no núcleo escolar e empresarial. Uma sociedade bem informada é o início de uma convivência que predomina o respeito e a igualdade entre as diferentes escolhas de vida.(Reestruture a proposta de intervenção)", "cometarios": "Elabore um projeto de texto e apresente fatos, visto que a argumentação está limitada. Continue exercitando a sua escrita.", "nota": "50", "titulo": "Fam&iacute;lia moderna", "id": "13265", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13265", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Ao analisar os novos conceitos de famílias nos dias atuais, vê-se quê é uma questão, que levanta diversas polêmicas, e o preconceito é a maior delas, pois a sociedade vive abitolada à um velho padrão, no qual os núcleos sociais são formados pela união de um homem e de uma mulher.TemosTem-seem vista que novas configurações de família vem surgindo com o passar do tempo, as uniões homoafetivas, paternidade, ou maternidade socioafetivas convivem com o modelo tradicional familiar, trazem como base o amor, temos como exemplo os filmes infantis Malévola, Lilo e Stitch, Rei leão e Procurando Nemo. Essas obras cinematográficas dão voz ao novo conceito de família, já que abrem espaço nas mídias e demonstram às crianças diferentes relações familiares , ondeem que todas possuem algo em comum: direito ao respeito.Não obstante, de acordo com a psicanalista e pedagoga Cristina Silveira, as crianças conseguem rapidamente aceitar as composições familiares diferentes das delas, e compreendem que o fato mais relevante é o amor envolvido no núcleo, já que as dificuldades enfrentadas pelas crianças de diferentes famílias são parecidas.Tendo em vista, o conteúdo exposto, é possível compreender que as novas instituições familiares não são menos válidas do que as tradicionais e que deve- se levar ásàs pessoas mais informação para que se tornem mais tolerantes. Para isso, são essenciais campanhas com incentivos governamentais, acompanhadas de pesquisas que envolvem as novas famílias e comprovem sua eficiência e validez , serem veiculadas nos meios de comunicação, para que, desde as crianças até os idosos entendam o valor do amor, não importando em qual família seja.", "texto_comentado": "Ao analisar os novos conceitos de famílias nos dias atuais, vê-se quê é uma questão,(Sem vírgula) que levanta diversas polêmicas, e o preconceito é a maior delas, pois a sociedade vive abitolada à um velho padrão, no qual os núcleos sociais são formados pela união de um homem e de uma mulher.(Desenvolva mais as discussões no parágrafo de introdução, uma vez que estão limitadas)TemosTem-seem vista que novas configurações de família vem surgindo com o passar do tempo, as uniões homoafetivas, paternidade, ou maternidade socioafetivas convivem com o modelo tradicional familiar, trazem como base o amor, temos como exemplo os filmes infantis Malévola, Lilo e Stitch, Rei leão e Procurando Nemo. (Explore mais a reflexão dos filmes apresentados)Essas obras cinematográficas dão voz ao novo conceito de família, já que abrem espaço nas mídias e demonstram às crianças diferentes relações familiares (De que maneira? Evidencie isso no texto), ondeem que todas possuem algo em comum: direito ao respeito.Não obstante, de acordo com a psicanalista e pedagoga Cristina Silveira, as crianças conseguem rapidamente aceitar as composições familiares diferentes das delas, e compreendem que o fato mais relevante é o amor envolvido no núcleo, já que as dificuldades enfrentadas pelas crianças de diferentes famílias são parecidas.(Discussão limitada)Tendo em vista, (Sem vírgula)o conteúdo exposto, é possível compreender que as novas instituições familiares não são menos válidas do que as tradicionais e que deve- se levar ásàs pessoas mais informação para que se tornem mais tolerantes. Para isso, são essenciais campanhas com incentivos governamentais, acompanhadas de pesquisas que envolvem as novas famílias e comprovem sua eficiência e validez (Como assim?), serem veiculadas nos meios de comunicação, para que, (Sem vírgula)desde as crianças até os idosos entendam o valor do amor, não importando em qual família seja.(Proposta superficial. Desenvolva)", "cometarios": "O texto apresenta um desenvolvimento limitado. Apresente fatos e explore mais. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Mudan&ccedil;a de valores: conceito de fam&iacute;lia no s&eacute;culo XXI", "id": "13246", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13246", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Nos últimos tempos as famílias têm se modificado muito. As estruturas e as regras não têm sido exercida como nos séculos passados. As famílias de hoje têm criado novas maneiras de se viver criado novas regras.Essas novas maneiras de se criar famíliase esses novos tipos de estruras familiar às vezes nos deixa um pouco indignando; perdidos; nos deixa sem entender os motivos de certas atitudes: como por exemplo famílias do mesmo sexo mas antes não se via isso. Antes os casais as famílias tinham um padrão “namoro-casamento-sexo-filhos” .Com base nisso acredito que a solução para as famílias atuais seja o respeito de uns pelos os outros  .e que a base de toda família seja o amor Como dizia Aristóteles:“como dizia Aristocles: \"Felicidade é ter algo o que fazer; ter algo que amar e algo que esperar” por isso der valor sua família respeite pois isso é raro de se ver.", "texto_comentado": "Nos últimos tempos as famílias têm se modificado muito. As estruturas e as regras não têm sido exercida como nos séculos passados. As famílias de hoje têm criado novas maneiras de se viver criado novas regras.(Reestruture as ideias apresentadas no parágrafo de introdução e desenvolva mais, pois estão limitadas)Essas novas maneiras de se criar famíliase esses novos tipos de estruras familiar às vezes nos deixa um pouco indignando; perdidos; nos deixa sem entender os motivos de certas atitudes(Reestruture): (Vírgula)como por exemplo famílias do mesmo sexo (não só contra pelo contrário respeito muito)(Evite esse tipo de construção. Lembe-se de que o texto é impessoal)mas antes não se via isso. Antes os casais as famílias tinham um padrão “namoro-casamento-sexo-filhos” (Vírgula no entantohoje não se vêmais issopois as famílias começam de repente; as regras de famílias não existem mais para serem exercidas(Como assim? Reestruture).Com base nisso acredito que a solução para as famílias atuais seja o respeito de uns pelos os outros (Vírgula) .e que a base de toda família seja o amor(Ponto final) Como dizia Aristóteles:“como dizia Aristocles: \"Felicidade é ter algo o que fazer; ter algo que amar e algo que esperar”(Vírgula) por isso der valor sua família respeite pois isso é raro de se ver.(Reformule e apresente a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Elabore um projeto de texto, pois as ideias apresentadas no texto estão confusas, logo não possuem nexo. Coninue exercitando a sua escrita.", "nota": "20", "titulo": "Fam&iacute;lias atuais", "id": "13250", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13250", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "20", "motivo": "Nível 1 - Demonstra domínio precário da modalidade escrita formal da língua portuguesa, de forma sistemática, com diversificados e frequentes desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Devido àsas contínuas mudanças que as relações sociais vêm sofrendo, é injusto determinar como família apenas um modelo, seja o tradicional pais e filhos biológicos, seja diversificado desse padrão.O fato é que o ser humano precisa ter uma referência para seguir, e o conceito tradicional de família ainda é essa referência. Isso porque, é na família que um cidadão é formado com referências de amor mútuo, respeito para com o próximo, educação religiosa, e várias outras coisas que formam um cidadão de bem.Sendo assim, todo lar constituído com a essência de uma família é bem-vindo, e deve ser respeitado como tal, pois existem várias situações atualmente que envolvem a constituição de uma família fora do modelo mais comum. Muitas vezes são questões financeiras, outras são questões biológicas que envolvem a fertilidade da mulher ou do homem, ou a crescente independência feminina, ou ainda a questão dos casais homoafetivos que, quer queira quer não nascerão da união do material genético de um casal hétero.Posto isso, é necessário que haja compreensão e acolhimento por parte da sociedade em relação as diversas formas de família, porém sem causar constrangimento ou menosprezar o modelo tradicional familiar, pois este foi a base da sociedade por séculos.", "texto_comentado": "Devido àsas contínuas mudanças que as relações sociais vêm sofrendo, é injusto determinar como família apenas um modelo, seja o tradicional pais e filhos biológicos, seja diversificado desse padrão.(Desenvolva mais. Apresente a tese)O fato é que o ser humano precisa ter uma referência para seguir, e o conceito tradicional (Qual é o conceito \"tradicional\"? Desenvolva essa ideia no texto)de família ainda é essa referência. Isso (Vírgula)porque, é na família que um cidadão é formado com referências de amor mútuo, respeito para com o próximo, educação religiosa, e várias outras coisas que formam um cidadão de bem(Reestruture e desenvolva mais).Sendo assim, todo lar constituído com a essência de uma família é bem-vindo, e deve ser respeitado como tal, pois existem várias situações atualmente que envolvem a constituição de uma família fora do modelo mais comum. Muitas vezes são questões financeiras, outras são questões biológicas que envolvem a fertilidade da mulher ou do homem, ou a crescente independência feminina, ou ainda a questão dos casais homoafetivos que, quer queira quer não nascerão da união do material genético de um casal hétero.(Reformule)Posto isso, é necessário que haja compreensão e acolhimento por parte da sociedade em relação as diversas formas de família, porém sem causar constrangimento ou menosprezar o modelo tradicional familiar, pois este foi a base da sociedade por séculos.(De que maneira isso é possível? Desenvolva a proposta de intervenção)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Modelo tradicional", "id": "13271", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13271", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "20", "motivo": "Nível 1 - Articula as partes do texto de forma precária."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "A família, como quaisquer outras instituições humanas, se transformou ao longo do tempo pela sua estrutura da organização familiar na qualassumiu formatos que se ajustaram às condições econômicas e sociais ou mesmo influenciou tais condições. Na história da formação da sociedade brasileira o período da colonização do Brasil, o modelo de família que se formou foi o modelo patriarcal. O modelo patriarcal, como o próprio nome indica, caracteriza-se por ter como figura central o patriarca, ou seja, o “pai”, que é simultaneamente chefe do clã e administrador de toda a extensão econômica e de toda influência que a família exerce.No Brasil, esse modelo de família começou a formar-se logo no primeiro século da colonização, século XVI, a partir da herança cultural portuguesa, cujas raízes ibéricas estavam, nessa época, fortemente vinculadas com o passado medieval europeu – sem contar a influência do modelo de patriarcado muçulmano em de quem os portugueses absorveram muitas características dediversas regiões brasileiras, inicialmente divididas em capitanias hereditárias, pois foram controladas por poucas famílias que se apoderaram dos mecanismos de desenvolvimento econômico dessas regiões. O grande exemplo mais notório foi o das fazendas de engenho de açúcar no Nordeste brasileiro, especialmente em Pernambuco. Esse modelo atravessou séculos e, até hoje, pode-se perceber no Brasil traços desse tipo de dominação familiar regional.O modelo da família patriarcal no Brasil gerou, assim, uma forma específica de organização social, que teve grande implicação em nossa organização política. Trata-se do “patronato político” que se trata da herança portuguesa e privilegia a participação do Estado na atividade econômica. Essas práticas que consistem em “estender os domínios privados”, o âmbito familiar, para a esfera pública, para os domínios da atividade política, têm suas raízes no patriarcalismo.Hoje em dia essas mudanças podem dar um nó na cabeça das pessoas principalmente das crianças. Mostra, por exemplo, que filhos de pais divorciados têm, em média, uma taxa de aprendizado educacional menor que a de filhos de pais casados . Além disso, famílias pequenas e dispersas podem trazer à tona um sentimento nada agradável: a solidão. As mães que trabalham fora ainda são condenadas pela sociedade quando os filhos têm problemas, por exemplo. E acabam se culpando, acho que uma família tem que se construir de uma forma coletiva, para não ter muitos descontentamentos pessoais, atualmente nem sempre o pai é o chefe da casa, mas um bom líder precisa lidar em tudo no que estar acontecendo pra que a família fique em harmonia pra que todos sejam entendidos.", "texto_comentado": "A família, como quaisquer outras instituições humanas, se transformou ao longo do tempo pela sua estrutura da organização familiar na qualassumiu formatos que se ajustaram às condições econômicas e sociais (Vírgula)ou mesmo influenciou tais condições. Na história da formação da sociedade brasileira (Vírgula)o período da colonização do Brasil, o modelo de família que se formou foi o modelo patriarcal. O modelo patriarcal, como o próprio nome indica, caracteriza-se por ter como figura central o patriarca, ou seja, o “pai”, que é simultaneamente chefe do clã e administrador de toda a extensão econômica e de toda influência que a família exerce.No Brasil, esse modelo de família começou a formar-se logo no primeiro século da colonização, século XVI, a partir da herança cultural portuguesa,(Sem vírgula) cujas raízes ibéricas estavam, nessa época, fortemente vinculadas com o passado medieval europeu – sem contar a influência do modelo de patriarcado muçulmano em de quem os portugueses absorveram muitas características dediversas regiões brasileiras, inicialmente divididas em capitanias hereditárias, pois foram controladas por poucas famílias que se apoderaram dos mecanismos de desenvolvimento econômico dessas regiões. O grande exemplo mais notório foi o das fazendas de engenho de açúcar no Nordeste brasileiro, especialmente em Pernambuco. Esse modelo atravessou séculos e, até hoje, pode-se perceber no Brasil traços desse tipo de dominação familiar regional.(Delimite e desenvolva o argumento)O modelo da família patriarcal no Brasil gerou, assim, uma forma específica de organização social, (Sem vírgula)que teve grande implicação em nossa organização política. Trata-se do “patronato político” que se trata da herança portuguesa e privilegia a participação do Estado na atividade econômica. Essas práticas que consistem em “estender os domínios privados”, o âmbito familiar, para a esfera pública, para os domínios da atividade política, têm suas raízes no patriarcalismo.(Cuidado para que não fuja do tema. Reestruture)Hoje em dia essas mudanças podem dar um nó na cabeça das pessoas principalmente das crianças. Mostra, por exemplo, que filhos de pais divorciados têm, em média, uma taxa de aprendizado educacional menor que a de filhos de pais casados (Apresente a fonte). Além disso, famílias pequenas e dispersas podem trazer à tona um sentimento nada agradável: a solidão. As mães que trabalham fora ainda são condenadas pela sociedade quando os filhos têm problemas, por exemplo. E acabam se culpando, acho que uma família tem que se construir de uma forma coletiva(Evite esse tipo de construção no texto), para não ter muitos descontentamentos pessoais, atualmente nem sempre o pai é o chefe da casa, mas um bom líder precisa lidar em tudo no que estar acontecendo pra que a família fique em harmonia pra que todos sejam entendidos.(Não obedece a estrutura do texto dissertativo-argumentativo)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Modelo familiar", "id": "13267", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13267", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "A família passou por várias mudanças até chegar no século XXI. Há algum tempo atrás a família visava que as mulheres deveriam ficar em casa tomando conta de seus filhos, enquanto o homem saia para prover o sustento da família. Meninas não podiam estudar, pois sua obrigação era ajudar a mãe dentro de sua casa; enquanto os meninos estudavam para poder ser alguém na vida. Mas no século XXI a família teve seus conceitos e valores mudados, como por exemplo, a mulher poder também trabalhar e estudar; e os homens poderem ajudar dentro da sua casa. Mulheres a serviços de máquinas e trabalhos duros, coisaque era extremamente inaceitável no século passado.É necessário que a desigualdade diminua em relação as mulheres, pois a descriminação ainda é muito grande a partir desse tempo. Salários baixos e níveis de escolaridade alta, mesmo assim as mulheres se mantém fortes .", "texto_comentado": "A família passou por várias mudanças até chegar no século XXI. Há algum tempo atrás(Redundância) a família visava que as mulheres deveriam ficar em casa tomando conta de seus filhos, enquanto o homem saia para prover o sustento da família. Meninas não podiam estudar, pois sua obrigação era ajudar a mãe dentro de sua casa; (Vírgula)enquanto os meninos estudavam para poder ser alguém na vida. (Reestruture as ideias apresentadas no parágrafo de introdução. Desenvolva mais as discussões)Mas no século XXI a família teve seus conceitos e valores mudados, como por exemplo, a mulher poder também trabalhar e estudar; (Vírgula)e os homens poderem ajudar dentro da sua casa. Mulheres a serviços de máquinas e trabalhos duros, coisaque era extremamente inaceitável (Desenvolva essa ideia no texto)no século passado.É necessário que a desigualdade diminua em relação as mulheres, pois a descriminação ainda é muito grande a partir desse tempo. Salários baixos e níveis de escolaridade alta, mesmo assim as mulheres se mantém fortes (Como assim?).", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Além disso, apresente mais fatos para a sua argumentação e os desenvolva no texto, uma vez que o desenvolvimento das ideias está limitado. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Mudan&ccedil;as de valores : conceito de familia no seculo xxi", "id": "13252", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13252", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "20", "motivo": "Nível 1 - Apresenta o assunto, tangenciando o tema ou demonstra domínio precário do texto dissertativo-argumentativo, com traços constantes de outros tipos textuais."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "20", "motivo": "Nível 1 - Apresenta informações, fatos e opiniões pouco relacionados ao tema ou incoerentes e sem defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "0", "motivo": "Nível 0 - Não apresenta proposta de intervenção ou apresenta proposta não relacionada ao tema ou ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "A colonização no Brasil foi marcado pelo \"modelo patriarcal\"de família, que foi se transformando ao decorrer dos tempos, assumindo formatos que se ajustaram às condições econômicas e sociais da sociedade.   Tendo em vista essas mudanças, o conceito de família começou a se alterar profundamente. Há famílias que são formadas por pais e mães solteiros ,por casais homossexuais, por casais de lésbicas, por casais de amigos e assim por diante.  Desde entãopode-se afirmar que a constituição da família pode ser formadoestabelecidanão apenas por laços de sangue, mas também por laços afetivos. Porém essa mudança sofre preconceito por parte da sociedade, pois muitos não aceitam esses novos modelos de família e por falta de aceitação essas famílias acabam sendo excluídas da sociedade.    Portanto para que esse preconceito venha ser superado, deve-se criar uma nova lei, por parte do governo, que considere esses laços afetivos como parte de uma família , para que essas novas famílias venha ser aceitas e inclusas na sociedade. Pois família não é mais um padrão, mas sim uma relação entre diversos tipos de pessoas.", "texto_comentado": "A colonização no Brasil foi marcado pelo \"modelo patriarcal\"(Desenvolva esse conceito no texto)de família, que foi se transformando ao decorrer dos tempos, assumindo formatos que se ajustaram às condições econômicas e sociais da sociedade.(Desenvolva mais o parágrafo de introdução)   Tendo em vista essas mudanças, o conceito de família começou a se alterar profundamente. Há famílias que são formadas por pais e mães solteiros ,por casais homossexuais, por casais de lésbicas, por casais de amigos e assim por diante.(Discussão limitada)  Desde então(Vírgula)pode-se afirmar que a constituição da família pode ser formadoestabelecidanão apenas por laços de sangue, mas também por laços afetivos. Porém essa mudança sofre preconceito por parte da sociedade, pois muitos não aceitam esses novos modelos de família e por falta de aceitação essas famílias acabam sendo excluídas da sociedade.(Discussão limitada)    Portanto(Vírgula) para que esse preconceito venha ser superado, deve-se criar uma nova lei, por parte do governo, que considere esses laços afetivos como parte de uma família (Observe que isso já é possível), para que essas novas famílias venha ser aceitas e inclusas na sociedade. Pois família não é mais um padrão, mas sim uma relação entre diversos tipos de pessoas.(Desenvolva a proposta de intervenção)", "cometarios": "Apresente e discuta mais as ideias no texto. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Nova era", "id": "13261", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13261", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Em diversas culturas, as mudanças no conceito de família promovem transformações nas relações sociais. Desde os tempos da colonização, o Brasil tem adotado o modelo familiar patriarcal, em que o pai ou patriarca assume todas as responsabilidades e supre as necessidades dos outros membros, sendo considerado o chefe da família. Porém, com as alterações ao longo dos tempos, essa família-modelo tem perdido força e tem dado lugar a outros modelos familiares.Nos últimos anos, o crescente número de divórcios tem contribuído para a modificação do conceito inicial de família, os filhos estão se acostumando a viver em duas casas, dividindo a sua atenção entre o pai e a mãe. Além disso, tem crescido a quantidade de mulheres que ingressam no mercado de trabalho e isso minimiza a imagem do homem como único provedor do lar. Ainda, é cada vez mais comum a adoção de filhos por casais homossexuais, alterando de forma substancial o padrão familiar estabelecido nos primórdios em que se fazia presente a figura do homem e da mulher como base da família.Outro aspecto relevante diz respeito ao aumento do número de pais solteiros no país. Nessa nova formação, torna-se comum um dos pais trazer para si a responsabilidade da criação dos filhos. Cabe também mencionar que em países desenvolvidos, esse número também tem crescido e potencializado mudanças nas estruturas familiares.Especialistas acreditam que daqui há alguns anos a tendência é diminuir o modelo-padrão de família proveniente de cada cultura. Nesse sentido, cabe às sociedades se adaptarem e se prepararem para os novos modelos que ainda vão surgir.Dessa forma, as implicações associadas às mudanças no conceito de família não podem ser desconsideradas. Espera-se que com as transformações nas relações sociais e consequente surgimento de novos modelos de família, a comunidade se ajuste às transformações para que seja preservada e respeitada a instituição familiar independente de ter uma formação tradicional ou de ser formada por um modelo fora dos padrões aceitos pela sociedade.", "texto_comentado": "Em diversas culturas, as mudanças no conceito de família promovem transformações nas relações sociais. Desde os tempos da colonização, o Brasil tem adotado o modelo familiar patriarcal, em que o pai ou patriarca assume todas as responsabilidades e supre as necessidades dos outros membros, sendo considerado o chefe da família. Porém, com as alterações ao longo dos tempos, essa família-modelo tem perdido força e tem dado lugar a outros modelos familiares.Nos últimos anos, o crescente número de divórcios tem contribuído para a modificação do conceito inicial de família, os filhos estão se acostumando a viver em duas casas, dividindo a sua atenção entre o pai e a mãe. Além disso, tem crescido a quantidade de mulheres que ingressam no mercado de trabalho e isso minimiza a imagem do homem como único provedor do lar. Ainda, é cada vez mais comum a adoção de filhos por casais homossexuais, alterando de forma substancial o padrão familiar estabelecido nos primórdios em que se fazia presente a figura do homem e da mulher como base da família.(Discuta mais os fatos apresentados, pois há mais exposição do que argumentação)Outro aspecto relevante diz respeito ao aumento do número de pais solteiros no país. Nessa nova formação, torna-se comum um dos pais trazer para si a responsabilidade da criação dos filhos. Cabe também mencionar que em países desenvolvidos,(Sem vírgula) esse número também tem crescido e potencializado mudanças nas estruturas familiares.(Desenvolva mais)Especialistas acreditam que daqui há alguns anos a tendência é diminuir o modelo-padrão de família proveniente de cada cultura. Nesse sentido, cabe às sociedades se adaptarem e se prepararem para os novos modelos que ainda vão surgir.(Não obedece a estrutura do texto)Dessa forma, as implicações associadas às mudanças no conceito de família não podem ser desconsideradas. Espera-se que com as transformações nas relações sociais e consequente surgimento de novos modelos de família, a comunidade se ajuste às transformações para que seja preservada e respeitada a instituição familiar independente de ter uma formação tradicional ou de ser formada por um modelo fora dos padrões aceitos pela sociedade.(Desenvolva mais a proposta de intervenção, uma vez que está superficial)", "cometarios": "Desenvolva mais as ideias apresentadas. Continue exercitando a sua escrita.", "nota": "150", "titulo": "Novos modelos de fam&iacute;lia", "id": "13256", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13256", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "150", "motivo": "Nível 4 - Demonstra bom domínio da modalidade escrita formal da língua portuguesa e de escolha de registro, com poucos desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O mal da familia no século XXIA família é a base da sociedade. Não se conhece sociedade sem família, daí a importância dela como fundamento social. No entanto as relações familiares já não são como de épocas passadas.A família junto com o Estado e a escola forma a sociedade nos seus diversos níveis . Vale destacar que entre níveis esses três que o mais importante é sem dúvida a família, pois por meio dela que o indivíduo vai manifestar os atos aprendidos desde a infância. Atos esses que se negativos são reprimidos pela força do Estado .Vale observar como a família tem perdido seus alicerces no decorrer do século XXI. É fácil notar quando se lia sobre as famílias dos tempo anteriores onde paíspaise filhos sentavam-se a mesa na hora do café, almoço e jantar. Atitude rara nos momentos atuais por causa dos games e por causa das redes sociais.Essa distância salientada queentre pais e filhos é consequência de um capitalismo desmedido que idolatra o poder monetário como Deus. Pois vemosvê-se mostrar nas telas de TVs e nos artigos da internet pais matando filhos ou filhos assassinando país. Isso evidência a queda do padrão no nosso século para o de outras épocas.Parece fácil colocar toda culpa no capitalismo, mas é baseado em ÉmileDurkheim e sua análise do modo de vida da sociedade capitalista que por meio de esportes cada vez mais agressivos como o box e o futebol americano e por meio de trabalhos cada vez mais exaustivos como a repetição de atividades fabrisque o sistema vai nocauteando aos poucos a estrutura familiar.Por outro lado as religiões, elas dão grande suporte à convivência familiar, seja por meio do budismo, com a meditação ou seja por meio do yoga, com atividades relaxantes ou ainda pelo viés do Cristianismo de submissão e honra dos filhos aos pais e de respeito dos pais aos filhos, nas quais essas são umas das formas eficientes e eficazes de superar o grande mal presente no século XXI.", "texto_comentado": "O mal da familia no século XXI(Observe que há um local destinado ao título do texto)A família é a base da sociedade. Não se conhece sociedade sem família, daí a importância dela como fundamento social. No entanto as relações familiares já não são como de épocas passadas.(Desenvolva mais os assuntos que serão abordados ao longo do texto)A família (Vírgula)junto com o Estado e a escola (Vírgula)forma a sociedade nos seus diversos níveis (Como assim? Desenvolva essa ideia no texto). Vale destacar que entre níveis esses três que o mais importante é sem dúvida a família, pois por meio dela que o indivíduo vai manifestar os atos aprendidos desde a infância. Atos esses que se negativos são reprimidos pela força do Estado (Desenvolva mais, pois está limitado).Vale observar como a família tem perdido seus alicerces no decorrer do século XXI. É fácil notar quando se lia sobre as famílias dos tempo anteriores onde paíspaise filhos sentavam-se a mesa na hora do café, almoço e jantar. Atitude rara nos momentos atuais por causa dos games e por causa das redes sociais.(Observe que há argumentos que estão presentes no senso comum. Apresente e explore fatos, pois a argumentação está limitada)Essa distância salientada queentre pais e filhos é consequência de um capitalismo desmedido que idolatra o poder monetário como Deus. Pois vemosvê-se mostrar nas telas de TVs e nos artigos da internet pais matando filhos ou filhos assassinando país. Isso evidência a queda do padrão no nosso século para o de outras épocas.(Observe que os argumentos apresentados neste parágrafo não retomam as ideias anteriores. Fique atento a progressão de sentido no texto)Parece fácil colocar toda culpa no capitalismo, mas é baseado em ÉmileDurkheim e sua análise do modo de vida da sociedade capitalista que por meio de esportes cada vez mais agressivos (Vírgula)como o box e o futebol americano (Vírgula)e por meio de trabalhos cada vez mais exaustivos(Vírgula) como a repetição de atividades fabris(Vírgula)que o sistema vai nocauteando aos poucos a estrutura familiar.Por outro lado as religiões, (Sem vírgula)elas dão grande suporte à convivência familiar, seja por meio do budismo, com a meditação (Vírgula)ou seja por meio do yoga, com atividades relaxantes ou ainda pelo viés do Cristianismo de submissão e honra dos filhos aos pais e de respeito dos pais aos filhos, nas quais essas são umas das formas eficientes e eficazes de superar o grande mal presente no século XXI.(Observe que não obedece a estrutura do texto dissertativo-argumentativo)", "cometarios": "Reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "50", "titulo": "O mal da fam&iacute;lia no s&eacute;culo XXI", "id": "13251", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13251", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "20", "motivo": "Nível 1 - Apresenta proposta de intervenção vaga, precária ou relacionada apenas ao assunto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O século XXI trouxe muitas mudanças e inovações tecnológicas e industriais significativas para o mundo contemporâneo, entre elas está os novos valores e conceitos morais e éticos em relação à formação das famílias. Novos casais foram formados com a união entre homossexuais, assim como os casais que passaram a morar em casas separadas e os que por não terem condições financeiras são obrigados a morarem com os parentes.O Brasil no século XIX  tinhacomo modelo familiar o sistema patriarcal, oriundo da Europa, muito utilizado na época Colonial, pois foitrazido pelos portugueses, em queonde o homem é o cerne e o chefe da família, a esposa por sua vez cuida dos filhos e da casa. Porém, com a chegada do novo século, com o crescimento das cidades e a industrialização esta realidade mudou, a mulher teve um novo papel na família e na sociedade, trabalhando fora e sendo a nova chefe do lar.As pessoas mudaram os valores morais e conceitos éticos sobre as relações entre pessoas do mesmo sexo , poisneste século XXI o casamento civil entre os homossexuais se tornou possível, pois o código civil aprovou, dando estabilidade aos novos casais, eles também aguardam a possibilidade de adotarem filhos, assim dariam um novo lar aos menores abandonados nas filas de adoção.Existe ainda pessoas que optaram por um casamento moderno, não dividem o mesma residência, moram em casas separadas, para que haja mais respeito e direito à liberdade de opiniões e pensamentos. Também há os que devido a falta de condições financeiras, por não terem casa própria, têm que morarem com parentes ou pais, mesmo casados, uma vez que o país atravessa uma crise com altos índices de desemprego, baixos salários, escândalos de corrupção e políticos.No futuro essas novas famílias que se formaram servirão de exemplos para a sociedade, pois quebraram tabus e preconceitos, desafiando antigos valores, que feriram e agrediram muitas pessoas. O mundo contemporâneo mudou , trouxe novos pensamentos, novas opiniões, fez com que o ser humano mudasse o seu modo de agir e pensar em relação às uniões afetivas.", "texto_comentado": "O século XXI trouxe muitas mudanças e inovações tecnológicas e industriais significativas para o mundo contemporâneo, entre elas está os novos valores e conceitos morais e éticos em relação à formação das famílias. Novos casais foram formados com a união entre homossexuais, assim como os casais que passaram a morar em casas separadas(Vírgula) e os que por não terem condições financeiras são obrigados a morarem com os parentes.O Brasil (Vírgula)no século XIX (Vírgula) tinhacomo modelo familiar o sistema patriarcal, oriundo da Europa, muito utilizado na época Colonial, pois foitrazido pelos portugueses, em queonde o homem é o cerne e o chefe da família, a esposa por sua vez cuida dos filhos e da casa. Porém, com a chegada do novo século, com o crescimento das cidades e a industrialização esta realidade mudou, a mulher teve um novo papel na família e na sociedade, trabalhando fora e sendo a nova chefe do lar.(Desenvolva mais as discussões, argumente mais)As pessoas mudaram os valores morais e conceitos éticos sobre as relações entre pessoas do mesmo sexo (Reestruture essa ideia, pois apresenta a ideia de generalização), poisneste século XXI o casamento civil entre os homossexuais se tornou possível, pois o código civil aprovou, dando estabilidade aos novos casais, eles também aguardam a possibilidade de adotarem filhos, assim dariam um novo lar aos menores abandonados nas filas de adoção.(Reestruture e desenvolva mais)Existe ainda pessoas que optaram por um casamento moderno, não dividem o mesma residência, moram em casas separadas, para que haja mais respeito e direito à liberdade de opiniões e pensamentos. Também há os que devido a falta de condições financeiras, por não terem casa própria, têm que morarem com parentes ou pais, mesmo casados, uma vez que o país atravessa uma crise com altos índices de desemprego, baixos salários, escândalos de corrupção e políticos.(Reformule)No futuro essas novas famílias que se formaram servirão de exemplos para a sociedade, pois quebraram tabus e preconceitos, desafiando antigos valores, que feriram e agrediram muitas pessoas. O mundo contemporâneo mudou , trouxe novos pensamentos, novas opiniões, fez com que o ser humano mudasse o seu modo de agir e pensar em relação às uniões afetivas.(Apresente a proposta de intervenção)", "cometarios": "Discuta mais as ideias apresentadas no texto, pois estão limitadas. Continue exercitando a sua escrita.", "nota": "100", "titulo": "Os novos valores na forma&ccedil;&atilde;o das fam&iacute;lias", "id": "13258", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13258", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Para que ocorra a formação da sociedade é necessário ao ser humano manter um convívio com seus semelhantes. Nisso, pode-se enunciar que o homem utiliza dado modelo familiarpara pleitear isso. Em vista desse fato, ao longo da história mostrou-se presente na sociedade o modelo patriarcal, e por seguinte na atualidade, tem-se a formação de casais, por homossexuais. Com isso, faz-se mister a análise do exposto, a fim de vislumbrar ideias que do possam fazer com que essas transições de conceito cultural sejam veneradas.Em primeiro ponto, o modelo patriarcal foi aderido pelo Brasil no período colonial, isto é, no século XVI, no qual teve como influência os preceitos da cultura portuguesa. Esse paradigma, fez com que, a mulher se torna-se tornasubmissa as vontades do homem, sobretudo na realização de tarefas cotidianastal como cozinhar, cuidar dos filhos e ainda a obrigação de satisfazer-lhe a lasciva. Agora com relação ao homem, ele tinha o papel de gestor do ente familiar, uma vez que, assumia-se na obrigação de ir trabalhar fora, com a finalidade de conseguir recursos, e prover o nome da sua família na sociedade.Embora isso, os costumes, a moral e a figura do ideal sempre mudaram em um contexto cultural. Assim, outros modelos de família surgiram, como aa de casais homoafetivos. Nesse sentido, estes recentemente tiveram uma enorme vitória, tendo em vista o posicionamento do Supremo Tribunal Federal no ano de 2015, que possibilitou àaadoção de crianças por casais homossexuais. Esse posicionamento teve como base o respeito à Constituição Federal de 1988, tendo ainda a Ministra do Supremo Carmem Lúcia, salientado que a Carta Magna não faz a menor distinção entre casais homossexuais e heterossexuais. Ademais, no Fantástico no ano de 2017, foi notificado que as crianças não exigem que um casal seja de um sexo ou de outro, mas sim que seja empregado o carinho, respeito e o afeto em sua formação familiar.Em ilação, é notório que novas formações familiares surgiram, assim, para que elas sejam respeitadas, faz-se necessário a propositura de medidas. A primeira deve partir das redes educacionais que fomentarão palestras, teatro, arte e música, de modo a disseminar a importância da diversidade cultural. Outrossim, a mídia disseminará essas ideias por meio dos seus telejornais, a fim de mostrar o verdadeiro conceito de família, que é o de cuidar, ensinar e proteger.", "texto_comentado": "Para que ocorra a formação da sociedade é necessário ao ser humano manter um convívio com seus semelhantes. Nisso, pode-se enunciar que o homem utiliza dado modelo familiarpara pleitear isso. Em vista desse fato, ao longo da história mostrou-se presente na sociedade o modelo patriarcal, e por seguinte (Vírgula)na atualidade, tem-se a formação de casais, por homossexuais. Com isso, faz-se mister a análise do exposto, a fim de vislumbrar ideias que do possam fazer com que essas transições de conceito cultural sejam veneradas.Em primeiro ponto, o modelo patriarcal foi aderido pelo Brasil no período colonial, isto é, no século XVI, no qual teve como influência os preceitos da cultura portuguesa. Esse paradigma,(Sem vírgula) fez com que,(Sem vírgula) a mulher se torna-se tornasubmissa as vontades do homem, sobretudo na realização de tarefas cotidianas(Vírgula)tal como cozinhar, cuidar dos filhos e ainda a obrigação de satisfazer-lhe a lasciva. Agora com relação ao homem, ele tinha o papel de gestor do ente familiar, uma vez que, (Sem vírgula)assumia-se na obrigação de ir trabalhar fora, com a finalidade de conseguir recursos,(Sem vírgula) e prover o nome da sua família na sociedade.(Delimite Discuta mais)Embora isso, os costumes, a moral e a figura do ideal sempre mudaram em um contexto cultural. Assim, outros modelos de família surgiram, como aa de casais homoafetivos. Nesse sentido, estes recentemente tiveram uma enorme vitória, tendo em vista o posicionamento do Supremo Tribunal Federal (STF)no ano de 2015, que possibilitou àaadoção de crianças por casais homossexuais. Esse posicionamento teve como base o respeito à Constituição Federal de 1988, tendo ainda a Ministra do Supremo (Vírgula)Carmem Lúcia, salientado que a Carta Magna não faz a menor distinção entre casais homossexuais e heterossexuais. Ademais, no Fantástico (Vírgula)no ano de 2017, foi notificado que as crianças não exigem que um casal seja de um sexo ou de outro, mas sim que seja empregado o carinho, respeito e o afeto em sua formação familiar.(Muitas informações, poucas discussões)Em ilação, é notório que novas formações familiares surgiram, assim, para que elas sejam respeitadas, faz-se necessário a propositura de medidas. A primeira deve partir das redes educacionais que fomentarão palestras, teatro, arte e música, de modo a disseminar a importância da diversidade cultural. Outrossim, a mídia disseminará essas ideias por meio dos seus telejornais, a fim de mostrar o verdadeiro conceito de família, que é o de cuidar, ensinar e proteger.(Proposta de intervenção superficial. Desenvolva mais)", "cometarios": "Apresente fatos e os desenvolva no texto. Continue exercitando a sua escrita.", "nota": "100", "titulo": "O RESPEITO &Agrave; DIVERSIDADE CULTURAL", "id": "13263", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13263", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "O modelo pai, mãe e filhos sempre foi enraizado na sociedade como um modelo padrão a ser seguido. Contudo, sabe-se que mães solteiras, casais gays e irmãos vivendo juntos são apenas alguns dos vários tipos familiares que destoam desse modelo e que merecem mais representatividade.O conceito de família não pode ser padronizado justamente porque não há apenas um tipo dela. Séries como “Dois homens e meio”, em que dois irmãos e o filho de um deles vivem juntos, demonstra isso. Família deve ser considerada como um conjunto de indivíduos que convivem juntos socialmente, não sendo necessário consanguinidade .Quando uma família, como a dita tradicional, é padronizada, acaba por eclodir uma série de preconceitos para com as outras, já que o filho de um casal homossexual, por exemplo, pode sofrer bullying por ter uma família dita “anormal”.Portanto, se faz necessário, por parte dos pais e principalmente da escola, uma abordagem a respeito desse assunto, além de palestras abertas ao público. A mídia também deve mostrar, por meio de propagandas, novelas, filmes e séries, os outros tipos de família existentes, a fim de promover representatividade. Só assim o conceito familiar irá se tornar mais amplo e livre de preconceitos.", "texto_comentado": "O modelo pai, mãe e filhos sempre foi enraizado na sociedade como um modelo padrão a ser seguido. Contudo, sabe-se que mães solteiras, casais gays e irmãos vivendo juntos são apenas alguns dos vários tipos familiares que destoam desse modelo e que merecem mais representatividade.(Desenvolva mais as discussões no parágrafo de introdução)O conceito de família não pode ser padronizado justamente porque não há apenas um tipo dela. Séries como “Dois homens e meio”, em que dois irmãos e o filho de um deles vivem juntos, demonstra isso. Família deve ser considerada como um conjunto de indivíduos que convivem juntos socialmente, não sendo necessário consanguinidade (Observe que esse período não retoma a ideia anterior).(Reestruture, pois a argumentação está confusa e limitada)Quando uma família, como a dita tradicional, é padronizada, acaba por eclodir uma série de preconceitos para com as outras, já que o filho de um casal homossexual, por exemplo, pode sofrer bullying por ter uma família dita “anormal”.(Desenvolva, pois a discussão está limitada)Portanto, se faz necessário, por parte dos pais e principalmente da escola, uma abordagem a respeito desse assunto, além de palestras abertas ao público. A mídia também deve mostrar, por meio de propagandas, novelas, filmes e séries, os outros tipos de família existentes, a fim de promover representatividade. Só assim o conceito familiar irá se tornar mais amplo e livre de preconceitos.(Reestruture e desenvolva a proposta de intervenção, uma vez que está limitada)", "cometarios": "Desenvolva mais as ideias apresentadas no textos, pois estão limitadas. Além disso reveja a estrutura do texto dissertativo-argumentativo. Continue exercitando a sua escrita.", "nota": "50", "titulo": "Representatividade", "id": "13248", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13248", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "50", "motivo": "Nível 2 - Demonstra domínio insuficiente da modalidade escrita formal da língua portuguesa, com muitos desvios gramaticais, de escolha de registro e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "50", "motivo": "Nível 2 - Desenvolve o tema recorrendo à cópia de trechos dos textos motivadores ou apresenta domínio insuficiente do texto dissertativo-argumentativo, não atendendo à estrutura com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "50", "motivo": "Nível 2 - Apresenta informações, fatos e opiniões relacionados ao tema, mas desorganizados ou contraditórios e limitados aos argumentos dos textos motivadores, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "50", "motivo": "Nível 2 - Articula as partes do texto, de forma insuficiente, com muitas inadequações e apresenta repertório limitado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "50", "motivo": "Nível 2 - Elabora, de forma insuficiente, proposta de intervenção relacionada ao tema, ou não articulada com a discussão desenvolvida no texto."}]}, {"tema": "Mudança de valores: conceito de família no século XXI", "texto": "Há muito tempo as famílias são consideradas aquelas que envolvem a união de um homem e uma mulher que geram filhos e, portanto, esse tornou-se o padrão considerado normal e socialmente aceito . Contudo, não é sempre que o amor acontece somente entre pessoas de sexo oposto, ou até por duas pessoas e, da mesma forma, como indivíduos detentores de direitos, querem formar suas família e serem aceitos por suas diferenças.Claramente, as organizações familiares tem mudado drasticamente nos últimos séculos e tem causado impacto aos considerados tradicionais e conservadores, mas elas não deixaram de existir anteriormente e não se extinguirão agora, em um momento em que o amor, a felicidade e o bem estar de cada um é considerado o elemento mais importante, superando as barreiras dos julgamentos e rejeição.Na Câmara dos Deputados, houve uma comissão especial referente a um projeto do Estatuto da Família. Nele, seria considerado como família apenas os núcleos formados pela união de um homem e uma mulher, ou seja, reforçando a exclusão das novas estruturas que tem surgido e crescido no país, visto que apenas 48,9% das famílias possuem a união tradicional, enquanto a maioria se encaixa em padrões diferentes .Desse modo, revela-se o preconceito e a desinformação do povo, além de extensa intolerância ao direito de liberdade do indivíduo, não apenas frente aos homoafetivos, mas também às mães e pais solteiros, aos divorciados, aos poliamorosos e às organizações mosaico. Na verdade, esses núcleos demonstram muito mais a conciliação e podem provar que, mesmo fora dos padrões, são capazes de provar o valor do amor e do respeito ao próximo.Não obstante, de acordo com a psicanalista e pedagoga Cristina Silva, as crianças conseguem rapidamente aceitar as composições familiares diferentes das dela, e compreende que o fato mais relevante é o amor envolvido no núcleo, já que as dificuldades enfrentadas pelas crianças de diferentes famílias são parecidas.Diante do conteúdo exposto, é possível compreender que as novas instituições familiares não são menos válidas do que as tradicionais e que deve-se levar às pessoas mais informação para que se tornem mais tolerantes. Para isso, são essenciais campanhas com incentivo governamental, acompanhadas de pesquisas que envolvem as novas famílias e comprovem sua eficiência e validez, serem veiculadas nos meios de comunicação, para que, desde as crianças até os idosos, entendam o valor do amor, não importa em qual família seja.", "texto_comentado": "Há muito tempo as famílias são consideradas aquelas que envolvem a união de um homem e uma mulher que geram filhos e, portanto, esse tornou-se o padrão considerado normal e socialmente aceito (Faça uma retomada histórica para evidenciar esse fato). Contudo, não é sempre que o amor (Observe que a ideia de \"amor\" não está presente no período anterior. Reestruture)acontece somente entre pessoas de sexo oposto, ou até por duas pessoas e, da mesma forma, como indivíduos detentores de direitos, querem formar suas família e serem aceitos por suas diferenças.Claramente, as organizações familiares tem mudado drasticamente nos últimos séculos e tem causado impacto aos considerados tradicionais e conservadores, mas elas não deixaram de existir anteriormente e não se extinguirão agora, em um momento em que o amor, a felicidade e o bem estar de cada um é considerado o elemento mais importante, superando as barreiras dos julgamentos e rejeição.(Argumentação clichê, romântica. Reestruture, apresente fatose desenvolva mais o argumentos)Na Câmara dos Deputados, (Sem vírgula)houve uma comissão especial referente a um projeto do Estatuto da Família. Nele, (Sem vírgula)seria considerado como família apenas os núcleos formados pela união de um homem e uma mulher, ou seja, reforçando a exclusão das novas estruturas (Quais são essas \"novas estruturas? Apresente e discuta no texto)que tem surgido e crescido no país, visto que apenas 48,9% das famílias possuem a união tradicional, enquanto a maioria se encaixa em padrões diferentes (Desenvolva mais essa ideia).Desse modo, revela-se o preconceito e a desinformação do povo, além de extensa intolerância ao direito de liberdade do indivíduo, não apenas frente aos homoafetivos, mas também às mães e pais solteiros, aos divorciados, aos poliamorosos e às organizações mosaico. Na verdade, esses núcleos demonstram muito mais a conciliação e podem provar que, mesmo fora dos padrões, são capazes de provar o valor do amor e do respeito ao próximo.Não obstante, de acordo com a psicanalista e pedagoga Cristina Silva, as crianças conseguem rapidamente aceitar as composições familiares diferentes das dela, e compreende que o fato mais relevante é o amor envolvido no núcleo, já que as dificuldades enfrentadas pelas crianças de diferentes famílias são parecidas.Diante do conteúdo exposto, é possível compreender que as novas instituições familiares não são menos válidas do que as tradicionais e que deve-se levar às pessoas mais informação para que se tornem mais tolerantes. Para isso, são essenciais campanhas com incentivo governamental, acompanhadas de pesquisas que envolvem as novas famílias e comprovem sua eficiência e validez, serem veiculadas nos meios de comunicação, para que, desde as crianças até os idosos, entendam o valor do amor, não importa em qual família seja.(Desenvolva mais a proposta de intervenção, pois está limitada)", "cometarios": "Elabore um projeto de texto antes de começar a desenvolver a sua redação, pois isso ajudará na progressão de sentido. Continue exercitando a sua escrita.", "nota": "100", "titulo": "valores alterados", "id": "13253", "link": "https://vestibular.brasilescola.uol.com.br/banco-de-redacoes/13253", "competencias": [{"competencia": "Domínio da modalidade escrita formal", "nota": "100", "motivo": "Nível 3 - Demonstra domínio mediano da modalidade escrita formal da língua portuguesa e de escolha de registro, com alguns desvios gramaticais e de convenções da escrita."}, {"competencia": "Compreender a proposta e aplicar conceitos das várias áreas de conhecimento para desenvolver o texto dissertativo-argumentativo em prosa", "nota": "100", "motivo": "Nível 3 - Desenvolve o tema por meio de argumentação previsível e apresenta domínio mediano do texto dissertativo-argumentativo, com proposição, argumentação e conclusão."}, {"competencia": "Selecionar, relacionar, organizar e interpretar informações em defesa de um ponto de vista", "nota": "100", "motivo": "Nível 3 - Apresenta informações, fatos e opiniões relacionados ao tema, limitados aos argumentos dos textos motivadores e pouco organizados, em defesa de um ponto de vista."}, {"competencia": "Conhecimento dos mecanismos linguísticos necessários para a construção da argumentação", "nota": "100", "motivo": "Nível 3 - Articula as partes do texto, de forma mediana, com inadequações, e apresenta repertório pouco diversificado de recursos coesivos."}, {"competencia": "Proposta de intervenção com respeito aos direitos humanos", "nota": "100", "motivo": "Nível 3 - Elabora, de forma mediana, proposta de intervenção relacionada ao tema e articulada à discussão desenvolvida no texto."}]}]